[
  {
    "name": "제주 성산일출봉",
    "address": "제주특별자치도 서귀포시 성산읍 성산리",
    "location": {
      "latitude": 33.458915,
      "longitude": 126.943828
    },
    "tell": "064-710-7923",
    "keywords": ["자연", "산", "리뷰를", "추가함", "데이터", "없어요"],
    "review": ["성산일출봉 리뷰1", "성산일출봉 리뷰2", "성산일출봉 리뷰3"],
    "image": [
      "https://encrypted-tbn1.gstatic.com/licensed-image?q=tbn:ANd9GcRM3zWKXQfX-6vd3wKpn-yTPoj0oWIuAVgg7TQi6T-AzbYMe0quwmnB8PDPryYMnwKMdEdatbiCoGWUpz7DiXfIqSX0pl2culQjx9xu5ck",
      "https://encrypted-tbn0.gstatic.com/licensed-image?q=tbn:ANd9GcR8YaEFWFOfd29vtccb3EisO8K2aSNWP6NPX6LVBilOctz0N881qh1t2BLoaPgfD_-cL2Jh31tpfz-b6RO38dIx2vy0NjJcLqcNW9r0Cw",
      "https://encrypted-tbn1.gstatic.com/licensed-image?q=tbn:ANd9GcRM3zWKXQfX-6vd3wKpn-yTPoj0oWIuAVgg7TQi6T-AzbYMe0quwmnB8PDPryYMnwKMdEdatbiCoGWUpz7DiXfIqSX0pl2culQjx9xu5ck"
    ]
  },

  {
    "name": "청남대",
    "address": "충청북도 청주시 상당구 문의면 청남대길 646",
    "location": {
      "latitude": 36.518296,
      "longitude": 127.482745
    },
    "tell": "043-257-5080",
    "keywords": [
      "단풍",
      "조경",
      "경치",
      "국화",
      "산책로",
      "호수",
      "역사",
      "풍경",
      "숲",
      "정취",
      "볼거리",
      "정원",
      "전망대",
      "경관",
      "둘레길"
    ],
    "review": [
      "1980년 대청댐 준공식에 참석한 전두환 대통령이 대청호 일대의 경관에 매료되어 중부권에 별장의 필요성이 논의되었고 주변 환경과 지리적 요건이 잘 맞아 경호실장에 의해 1983년 6월 착공, 6개월만인 12월에 완공되었다. ‘청남대’는 충청북도 청주시 대청댐 부근 1,825,647㎡ 의 면적에 지어진 대통령 전용별장으로 ‘따뜻한 남쪽의 청와대’라는 의미이다.",
      "가을 분위기를 느끼며 잘 가꾸어진 산책로를 걸으며 힐링의 시간을 가져 보세요. 2024년 10월 11일 현재 단풍은 아직 옅지만 푸른하늘 아래 대청호를 옆에 끼고 소나무숲 사이 산책로를 걸으며 맑은 공기를 마시면서 일상의…",
      "9시 정각에 문을 열어서 일찍 도착했지만 주차장에 들어가지 못하고 기다렸다가 시간맞춰 들어가서 주차할 수 있었어요. 산책코스로 길이 너무 좋았는데 모든 코스로 다 돌고 싶었지만 시간관계상 반정도 돌고 왔네요^^",
      "가을이여서인지 평일에도 생각보다 사람이 많았지만 구경할곳이 많고 넓어서 복잡하지않아요. 계절 마다 매력이 다를것 같아서 겨울에도 또 오고 싶어요.",
      "단풍 시즌에 가서 정말 사람 많았습니다. 워낙 넓어서 내부에 사람이 바글바글한다는 느낌보다는 들어가는 도로가 1차선이라 6km를 1시간 반이 걸려서 들어갔습니다. 성수기 때는 아침일찍가서 싸온 김밥이나 샌드위치 간단히 먹고 관광하고 나와서 주변 식당가는 것이 속편할 것 같습니다.",
      "내부는 날씨만 좋다면 자연과 공원화가 잘되어 있어 걷기 좋았습니다. 편안한 신발 필수.",
      "24년 10월26일에 방문, 가을에 단풍구경을 위해서인지 몹시 많은 방문객들로 인해 오전 10시쯤 도착했는데도 주차장까지 진입하는 길부터 정체에 시달렸고 주차장에서도 꽤 오래 기달려야 했습니다. 어르신들 단체 관광객이 무척 많네요.",
      "기념관이나 기록관에서 볼거리는 생각보다 많지 않았으나 조경이 잘 되어있어서 청주나 대전을 방문한다면 한번 가볼만한 것 같습니다. (청남대만을 목적으로 여행오는 것은 별로 권해드리고 싶지 않네요.)",
      "♤2024.11~입장료₩6000~1년만에 방문인데 호수쪽산책코스가 맘에 들었어요.",
      "잘 관리된 곳으로 산책하기 너무 좋고 볼거리도 좋아요.",
      "옛 대통령 분들의 휴가 장소로 꼭 방문해 보고 싶었어요. 월요일은 운영을 안 하는데 모르고 갔다가 되돌아오는 일이 많아요. 잘 알고 방문해야겠고 실패하지 않으려면 예매를 하는 것이 좋겠어요.",
      "충청도민 할인 1000원 받아서 5천원에 입장. 예약은 받지만 시간별 예약이 아니라서 오픈런 겁나 많음. 단풍시기 주말엔 오픈런해도 좋은 자리에 주차 못함.",
      "이것저것 관리는 해놓았지만 한번 본 걸로 만족함. 오히려 들어가는 길 은행나무 가로수가 더 멋짐.",
      "대통령 별장으로 이용하던 곳으로 2000년대 초반 개방되면서 기록물/공원으로 개장한 곳입니다. 평일에 방문하였음에도 불구하고 방문하는 분들이 많은 곳이나, 매우 넓은 곳이기 때문에 몇몇 포인트를 제외하면 사람들을 많이 마주치기 힘듭니다.",
      "덕분에 매우 한적하며, 옛 대통령 별장이라는 타이틀에서 알 수 있듯 일반적인 공원에서 볼 수 없는 다채로운 관람이 가능한 곳입니다. 청주 대전 방문 시 꼭 한번 들러볼 만한 곳으로 가족여행, 커플, 친구 여행 등 다양한 니즈를 맞출 수 있는 곳이라 생각됩니다.",
      "대통령의 별장 청남대입니다. 내부 산책로가 다양하고 볼거리가 많아 2~3시간 여유 부리며 산책하기 좋은 곳입니다. 입장료 6천원, 승용차 주차료 2천원.",
      "정말 좋았습니다. 아쉬울 게 없을 정도로 너무 멋지고 아름다웠어요.",
      "전 대통령의 의해 만들어진 대통령 별장. 가을에 오면 역사와 자연 만끽 가능 🌲🍁🍂👍",
      "청남대는 걷기 좋은 장소입니다. 경치도 좋고 그늘도 있고 아이들과 함께 걷거나 유모차 보행도 가능합니다.",
      "굉장히 좋아요. 건물 안에 예전 대통령 생활공간도 가까이에서 볼 수 있고 산책로도 경사가 그다지 없어 편하게 움직일 수 있습니다.",
      "많은 사람이 붐비는 충청남도 전국구 관광지, 한번쯤은 가보는 것도, 대통령이 누렸던 많은 것을 이해하는 길일 듯..",
      "청남대는 2003년 개방이전 20년간 6분의 대통령께서 휴식과 함께 국정을 구상하던 곳으로, 역사의 숨결이 살아 숨 쉬는 대통령별장입니다. 2003년 개방 이후 매년 평균 80만 명 이상 방문, 총 1300만 명(2022.12.31)이 넘는 많은 분들이 찾는 곳으로 대청호반을 따라 아름다운 경치를 즐기실 수 있는 장소입니다.…",
      "24. 11. 9. 토요일 기준 입장 5km 이동에 1시간 30분 소모되었음.",
      "아름다운 휴식처입니다. 하루 편안하게 공원을 거닐고 대청댐과 어울어진 아름다운 풍경은 정말 편안하고 한적하여 힐링 코스로 추천합니다.",
      "11월 첫주까지 절정일 듯 합니다. 주말은 주차가 복잡할 듯.",
      "가족 산책에는 충분히 좋음. 임산부&보호자 무료. 아이 동반 1인 무료.",
      "대청호에 있어 경치가 너무 좋구요. 주변에 시설이 없어서 산책하기도 너무 좋아요. 역대 대통령에 대한 간단한 사료 기념물 등을 관람할 수 있어 좋아요.",
      "생각보다 커서 많이 걸어다닐 수 있음. 길도 풍경도 좋아 사계절 어느 때도 괜찮을 듯함. 평일 오후에 다녀왔는데 비수기라 그런지 한산해서 더 좋았음.",
      "전체 다 둘러 보려면 하루 종일 걸릴 수도 있지만 핵심만 보려면 3시간 정도면 될 듯 합니다. 민주화의 길로 해서 전망대까지 가면 공기도 좋고 경치도 좋습니다. 입장료 6,000원(충북도민 5,000원). 주차비 2,000원.",
      "아직 단풍이 들기 시작한 정도인데 토요일이라 그런지 사람이 많아 약 3km 구간부터 정체되서 주차장에 주차하는 것까지 한 시간 이상 걸렸어요. 3시 반에 들어가서 주변 산책로와 클림트 작품 전시 기획전만 보고 나왔습니다. 소나무와 정원수 관리가 잘 되어 있고 대청호의 경치가 좋았어요~",
      "동창회의 친목행사차 다녀온 곳인데, 천혜의 자원 환경을 산책로로 잘 조정해 놓아 둘러보기 좋은 곳입니다. 등산로가 있고 호수를 끼고 있어 힐링하기에도 좋더군요. 전시장도 잘 꾸며져 있어 역사적 보존가치도 충분해 보입니다.",
      "1시간 근교에서 오실 수 있다면, 그래도 한번은 관람에도 좋은 곳으로, 여유로운 시간을 가지고 가야 그 넓은 곳을 다 볼 수가 있다. 하지만 걷기 좋아하는 건강한 분들에게만 허락된다.…",
      "가을 정취가 무르익은 아름다운 곳입니다.",
      "걷기를 좋아한다면 아침부터 오후까지 시간을 사용하면 좋습니다. 걸어서 여러 군데를 이동해야 하므로 체력은 필수, 썬크림 필수, 조경이 잘 되어 있고 교육적인 목적으로도 좋을 거 같습니다. 망원경은 공짜로 이용할 수 있습니다. 4시 반 입실 마감이므로 짧게 본다면 마감 전 들어가면 사람과의 마찰을 줄일 수 있습니다.",
      "풍광이 좋은 대청호에 엄청 넓은 대지를 가지고 있어요. 둘레길도 잘 조성이 되어 있고 관리가 잘 되어 있어서 하루 정도는 충분히 쉬면서 돌아보면 좋을 듯합니다. 먹거리가 마땅찮아서 준비해 가시는 게 좋겠어요.",
      "산책하기 좋은 곳이에요. 국화축제 중이라 꽃구경도 하고 어르신분들 단체로 많이 오시네요. 입구 쪽에 매점이 있고 안에는 먹거리가 없으니 간단하게 도시락 준비해서 여유롭게 돌아보면 좋을 것 같아요. 입장권은 인터넷 예매하고 갔어요.",
      "예약제가 폐지되어 방문하기가 쉬워졌어요. 그래서 그런지 평일에도 관광버스가 10대나 들어왔네요. 그래도 워낙 넓어서 사람들이 많아 보이진 않아요. 산책로가 아주 잘 되어 있어 김밥 싸와서 하루 동안 놀다 가도 좋을 거 같아요.",
      "청남대 초입부터 상쾌한 가로수길이 반겼다. 공휴일이라 단체 손님도 많았다. 조경을 멋지게 해놓았다.…",
      "전망좋고, 경치도 좋고, 관리도 잘 되어있고 깨끗하며 좋음. 왜 이곳이 대통령 별장이었는지 알것같음. 양어장 앞 메타세콰이어숲에서 김밥 먹고 시원하게 휴식하기 좋음.…",
      "가을의 정취를 한번에 느낄 수 있었던 곳이었어요. 주말에 다녀와서 차가 약간 막혔지만 가는 길이 메타세콰이어 길이라서 지루하지 않고 드라이브를 하는 느낌이었어요. 청남대가 이렇게 넓을 줄 몰랐는데, 시간이 있다면 전부 돌아보고 싶었어요. 곳곳마다 화장실, 박물관, 역사관, 기념관 등이 있고 동상도 볼 수 있어요.…",
      "티켓팅 방식이 바뀌어야 한다. 차에서 내려서 티켓을 끊어서 다시 타고 주차하는 방식은 불편하고 비효율적이다. 그리고 여러 번 방문했지만 많이 변하였다. 멋있었던 드넓은 잔디밭에 생뚱맞게 임시정부기념관이 들어서 있고, 모여있던 대통령 동상은 흩어져 있고. 해외순방 시 받았던 선물들도 더 이상 전시되어있지 않아 아쉬웠다.",
      "대통령 별장이었던 청남대입니다. 03년에 개방을 하여 10년여의 시간이 흘렀습니다. 관리가 잘 되어서 시설물의 큰 문제 없이 원형을 잘 보존하고 있습니다.…",
      "5월 평일 예약하고 방문했습니다. 과거 대통령 별장으로 사용된 곳으로 지금은 별장 기능은 없이 충남에서 관리한다고 합니다. 역사의 흔적과 좋은 경치를 즐길 수 있는 장소입니다. 2~3시간 정도 여유를 가지고 관람하면 좋겠네요. 가을에 다시 와봐야겠습니다.",
      "많은 사람들로 붐볐지만 복잡한 느낌보다는 자연친화적인 점이 좋았음. 깨끗하고 나이가 많은 사람들도 다니기에 불편함이 없었고 전망대에서 바라보는 대청호의 모습은 최고임.",
      "역대 대통령들에 큰 관심이 없다면 볼 건 없겠지만 이렇게 잘 관리된 산책로+등산로는 없을 것 같아요. 한 바퀴 잘 걷고 갑니다. 다만 술 드시는 산악회분들 관리 좀 해주셨으면 좋겠네요.",
      "조경도 시설도 잘 되어있고 산책하기도 좋네요. 생각보다 넓어서 놀랐어요. 식음료를 판매하는 곳이 없어서 간식이나 간단한 요기거리는 직접 챙기는 게 좋아요.",
      "비 오는 날이었는데도 볼거리가 너무 많다. 트래킹 하기도 좋고 실내도 좋음. 지금은 고흐전도 하고 있음…",
      "정말 아름다운 곳이예요. 인생샷 정말 많이 찍고 왔네요. 그냥 길만 따라 걷기만 해도 힐링되네요…",
      "일반에게 공개된 대통령 별장 '청남대' 가서 입 넓은 여행 장소입니다. 대청호를 끼고 잘 정비된 산책로와 잘 정비된 휴식공간입니다. 청남대 별장 내부 방문도 가능합니다.",
      "가볼만합니다. 인터넷으로 미리 예약하고 가세요. 주차비 성인 2명 기준 만원 좀 넘습니다. 산책로 좋고, 대통령 별장 볼만 해요…",
      "볼거리 많고 매우 아름답습니다.",
      "경치가 너무 좋아요. 성인 6천원. 온라인으로 예매해서 주차비도 냈었는데 들어오니까 주차 관리 안 하는 것 같더라고요.ㅜㅠ 아침 일찍 들어와서 다 둘러봐도 좋을 듯 해요. 조경도 잘 되어있어요. 4계절 모두 와봐도 좋을 것 같아요. 다니기 편해요~ 부모님 모시고 오면 좋아하실 것 같아요.",
      "날씨가 너무 좋아서 더 좋았습니다. 대청호 옆이어서 물 반짝임과 단풍을 함께 즐길 수 있었어요. 저는 아침 일찍 도착해서 여유 있게 볼 수 있었는데 점심이 가까워지니 관광객이 많아서 좀 복잡했습니다. 일찍 구경하시는 걸 추천드려요. 민주화의 길과 메타세콰이어 숲이 좋네요.",
      "대통령의 별장에서 대통령의 충청박물관으로. 역대 대통령의 충청 위주 업적과 관련된 그림이나 사진들을 볼 수 있어서 좋다. 대부분 너무 긍정적인 평이 많으나, 저주하거나 비방보다는 낫다고…",
      "한번구경하기좋습니다! 생각보다 넓어서 밥먹구둘러보시는는걸로추천합니다! 산책로도좋구용!…",
      "가을산책하기 좋은 곳. 청남대 들어가는 길이 드라이브 코스로 매우 좋음. 나무가 많아 공기가 청량하고 상쾌함. 경치가 너무 좋고 넓어서 하루에 다 보기 어려움. 첫 방문이라 지도에 솔바람길 코스로 돌아봄. 약간의 오르락 내리락이 있지만 난이도가 높지 않음. 대청호 경치를 보며 숲길을 한적하게 돌아볼 수 있고 새소리를 들으며 잠시 앉아 있으면 이것이 힐링... ㅎㅎ 다른 코스도 돌아보기 위해 재방문할 예정. 밥 먹을 데는 없으니 꼭 식사를 하고 오거나 간단한 컵라면은 안에 휴게실에서 판매함.",
      "부모님과 함께 방문하였습니다. 조경이 아름다워 사시사철 방문하기 좋은 곳인 것 같습니다. 푸르른 숲을 거닐며 부모님과 대화를 나누며 힐링할 수 있었습니다. #유한킴벌리 #우리강산푸르게푸르게 #고맙숲니다",
      "치유가 필요하다면 매우 추천해주고 싶은 장소입니다. 많이 걸을 수도 있고, 대통령의 발자취도 볼 수 있는 곳이네요. 대청댐의 반영이 멋진 풍광을 나타내네요.",
      "역대 대통령이 외국 순방 시 받았던 선물, 사용하시던 물품 등이 잘 진열되어 있었고 조경 관리가 잘 되어 있었다. 산책하기 좋다.",
      "청남대는 주말엔 계절 상관없이 무조건 밀려요. 가을 단풍이 물들 때는 주말엔 아침 일찍이 아니라면 절대 안 가시는 게 좋아요. 평상시 1시간 거리인데 주말 오전 11시 출발하니 5시간 가량 걸려요. 대신 평일보다 주말이 좋은 건 오후 3~4시 도착을 기준으로 낮 동안 산책하고 해가 질 무렵의 아름다움을 동시에 볼 수 있다는 거예요. 낮에는 제대로 된 풍경을, 저녁에는 조명에 느껴지는 새로움을 다 같이 느낄 수 있어요. 만일 가신다면 힘들어도 주말을 개인적으로 추천드려요.",
      "5공화국 시절(고 전두환 전 대통령) 시절에 만든 것으로.. 예전에 대통령들의 휴양지로 활용되다가 참여정부(고 노무현 전 대통령) 시절에 처음 개방되어 최근(23년 4월 18일)에 20주년이 되었다고 합니다. 청남대 입구부터 정말로 크기가 어마어마해서 놀랐고.. 수영장에 헬기장 그리고 벙커, 테니스장, 그리고 골프장이 있었다고 하니 말 그대로 정말로…",
      "한번쯤은 가볼만한 곳!!! 10월 국화축제 추천~~~ 대통령 별장으로 쓰던 곳을 국민 품으로~~~ 볼 것이 많아서 시간을 넉넉하게 잡고 가야 됨.",
      "풍경 좋은 대규모 정원에서 산책할 목적으로 온다면 만족할만한 곳이지만 대통령의 별장을 생각하고 온다면 적잖이 실망할 수도 있을 것 같습니다. 대단한 전시품이 있을 만큼 별장으로의 역사가 길지 않기 때문인지 풍성한 볼거리는 없습니다.…",
      "시민의 품으로 돌아오고 나서도 관리가 잘 되고 있는 것 같았습니다. 날씨가 좋을 때 집무실, 생활관저뿐 아니라 박물관과 주변 경관까지 다 둘러본다면 반나절은 걸릴 것 같네요. 특히 박물관 내에서 역대 대통령 부부가 사용했던 집기류, 소품들을 구경하며 조금씩 다른 생활상과 취향 그리고 시대의 변화를 보는 재미가 쏠쏠했습니다. 청남대로 향하는 도입부부터 오른편에 펼쳐지는 풍광이 아주 아름다우니 드라이브 코스나 하루 나들이 코스로 추천합니다.",
      "한번쯤, 아니 두 번쯤은 가보고 싶은 곳이네요.",
      "기대 없이 갔다가 너무 만족하고 왔습니다. 우리 대머리 선생이 큰일 했더군요.…",
      "관리가 너무 잘 되어있는 곳! 가까운데 가시면 가볼만해요 추천합니다. 참고사항은 입장료 어른 6000원 승용차 2000원 각각 계산합니다.",
      "청남대는 예전, 역대 대통령들의 별장으로 쓰던 곳이다. 다양한 산책코스가 있으며 부지가 상당히 넓어서 천천히 여러 곳을 둘러보기에 참 좋다.",
      "인터넷으로 예약을 해야 자가용으로 청남대 안에 주차할 수 있음. 성인 1인 입장료 5,000원 주차비 2,000원. 청와대 특성상 대한민국 최고의 조경, 원예 전문가들의 손길이 곳곳에 보임. 쉴 틈 없이 수목 관리가 이루어짐. 대통령의 휴양지인 만큼 곳곳에 고인이 되신 대통령들의 족적을 볼 수 있음.…",
      "대통령 별장 청남대는 홈페이지를 통해 미리 예약 결제하면 편해요. 자차를 이용할 경우 주차비까지 함께 예약 결제할 수 있어요. 일반적인 이용료는 대인 1인 5천 원, 승용차 1대당 2천 원이에요. 자차로 2인 동승할 경우 12,000원이에요. 문자로 바코드가 발송됩니다. 차에서 내릴 필요 없어요. 문자의 바코드를 보여주면 돼요.…",
      "넓고 쾌적한 조경과 산책로. 대통령 기록관과 같은 다양한 볼거리와 행사들이 눈과 마음을 사로잡네요. 가을에 방문하면 더욱 운치 있고 볼거리도 풍성하답니다.",
      "청주에 위치한 대한민국 대통령의 별장. 2003년 노무현 대통령 정권에서 일반인에게 공개되었다. 웬만한 대공원만큼 부지가 크고, 귀하고 아름다운 묘목과 아름다운 조경으로 볼거리가 풍부하다. 주변은 대청호로 둘러싸여 있어 최고의 힐링 장소이고 사진을 촬영할 만한 핫스팟도 많다. 입장은 예약을 하고 가야 하며 성인 기준 5000원이라는 저렴한 가격으로 하루를 보낼 수 있을 만큼 넓고 볼거리가 풍부하다.",
      "정말 좋네요! 가려면 미리 온라인으로 사전 예약하고 가시구요, 당일날 가는 것도 가능한데 저는 문의 매표소에서 매표하고 셔틀버스 타고 가야 했습니다. 저는 전망대가 정말로 좋았어요~!",
      "대통령 별장이라는 상징적인 부분도 있지만 전 무엇보다 산책로가 제일 좋았어요. 대청호를 끼고 데크길이 너무 예쁘답니다. 그리고 중간중간 기념관, 연못, 각종 꽃들이 딱 내 취향이네요.",
      "역사적인 대통령 별장인 건 맞지만 그건 20여 년 전 일들이고 과거의 영광에 안주하지 말고…",
      "봄나들이하기 좋아요. 산책로도 잘 정비되어 있어 거의 무장애 도로급",
      "좋은 시간이었습니다. 약 7시간 동안 사진 찍고 관람하느라 2/3만 보았습니다. 다시 와야 하겠습니다. 너무 좋았습니다.",
      "문의로 놀러 오시면 청남대와 대청호 관광을 많이 하죠. 입장권 준비하고 들어갑니다. 주차도 순서대로 세우고 본격적으로 산책 코스를 하면 됩니다. 스탬프 투어도 있더군요. 나중에 알게 되어 살짝 아쉽. 문의 지역 사람들의 아픔이 담긴 청남대라 듣고 나니 전두× 그 사람은 정말.. 그와 반대로 노무현 대통령은 문의 사람들에게 청남대를 돌려주셨더군요.…",
      "곳곳 관리도 잘 되어있고 직원분들 친절하시고 시설 이용에 불편함 없이 호화스러운 산책하고 왔어요!",
      "한 번 가볼 만한 환경입니다. 단, 산책로가 상당히 긴 거리를 걸어야 해서 몸이 불편하신 분이나 어린아이들은 다소 힘들 수 있습니다. 산책로 중간중간 휴식 공간과 화장실 추가가 필요합니다.",
      "역사의 현장을 볼 수 있어 좋았고 주변 경치도 훌륭했음.",
      "대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다.-헌법 제1조 2항을 몸소 실천하신 노무현 대통령 사랑합니다. 덕분에 남쪽의 청와대를 귀경 잘 했습니다. 감사합니다 ~고맙습니다.",
      "코로나 전 봄에 갔다가, 오랜만에 다시 방문했는데 경치가 완전히 좋네요, 겨울 풍광도 좋고 강아지랑 산책하기도 좋은 것 같습니다.",
      "대청호를 끼고 있는, 자연환경이 수려한 장소입니다. 역대 대통령의 자취를 느낄 수 있는 공간입니다.",
      "세 번째 방문이었는데 가족끼리나 연인과 함께 대청호 주변 뷰를 보면서 산책하기에 넘 괜찮은 곳 같아요. 예전 대통령이 직접 사용하던 이것저것 구경하는 것도 꽤 볼거리가 좋더라구요.",
      "대통령 별장으로 사용되던 곳을 노무현 대통령 시기에 일반에 공개한 곳이죠. 가을에 이곳에 갔었는데요. 대청호와 단풍들 그리고 건물들이 멋지게 조화를 이루었더군요. 특히 단풍은 너무 인상적이었습니다~",
      "걷기 운동도 하고 자연의 아름다움도 보고 즐거웠습니다.",
      "두번째 방문이고 자가용 가져오려고 미리 예약했어요. 당일 방문시 약10킬로전에 버스타고 들어와야해요. 9시반쯤 오니 단체 많이 들어오셔도 괜찮았는데…",
      "국화축제를 보기 위해 다녀온 청남대는 단풍과 국화꽃을 보러 온 사람들로 북적였다. 사전 예매 차량 입장은 일찌감치 예약이 끝났고 문의 매표소에서 버스를 타고 가야 하는데 사람들로 붐벼서 기다리는 데 30분, 청남대까지 30분 정도가 소요됐다. 그래도 어렵사리 도착한 청남대는 축제를 즐기기에 좋았다. 사진 찍기 좋은 국화꽃들과 아름다운 경치를 보여주는 김영삼 대통령 길을 포함한 전 대통령들의 이름을 딴 둘레길은 산책하기에 최고의 길이었다.",
      "산책하기 너무 좋고 엄청 넓어서 다 보지 못하게 아쉬웠어요. 아침부터 문 닫는 시간까지 구경할 수 있을 것 같은 생각이 듭니다.",
      "예전에 다녀오고 간만에 가족들과 다시 다녀왔습니다. 여기는 꼭 9시 오픈 시간에 맞춰 가시길 추천드립니다. 시간이 지날수록 매표소 갈 때까지 대기가 길어져요.…",
      "겨울이었지만 관리가 잘된 깔끔한 수목원 느낌에다 호수와 함께 멋진 풍광 좋았음. 간단하게나마 미니 청와대 같은 공간도 있고 역대 대통령들 소개와 업적 등 볼거리도 있어서 아이들 데리고 가보기에도 괜찮을 듯.",
      "대통령 해볼 만하네요. 입장료도 비싸고 국민 세금으로 만들어 놓고 돈 받고 관람은 영 못마땅. 사진 몇 장 올립니다.",
      "말로만 들었지 첫 방문. 왜 청남대 이야기를 자주 들었는지 알게 됐습니다. 어디를 가나, 사계절 언제 가나 좋을 것 같습니다. 너무 이쁜 장소도 많고 넓어서 다 돌아보기 힘들 것 같고요. 전망대에서 바라본 풍경입니다.",
      "대통령의 별장답게 잘 꾸며 놓고 관리되고 있습니다. 가족과 함께 산책하기 좋은 곳입니다. 당일 예약은 어렵고 전날 예약해야 이용 가능하며 주차장 가는 길을 사전에 익혀두시면 도움이 됩니다.",
      "맑고 깨끗한 대청호 옆에 끼고 있는 청남대는 대통령 별장으로 풍광이 탁월해 한국 관광 100선에 해마다 선정된 추천 여행지이다. 청남대는 산책하기 좋게 조성된 역대 대통령 테마 길이 여러 곳 조성이 되어 연중 많은 관람객들이 찾는 곳으로 사계절 아름답지만 그래도 가을 단풍철 청남대의 모습을 놓치면 후회할 만한 장소이다. 청남대는 예약제로 되어 있지만 평일에 가면 편하게 관람할 수 있다.",
      "19일이 청남대 국화축제 첫날로 사물놀이, 군악대, 택견 등의 공연이 있다 해서 그에 맞추느라 가을 경치가 너무 좋은 곳인데 아직 단풍이 물들기는 일렀지만 며칠 전부터 차량 예약을 했습니다. 19일 토요일 10시 정도 단체버스 매표소가 아닌 예약 차량 매표소에서 입장권을 받은 후 청남대 주차장에 세우고 들어가 보니 단체 관광버스로 온 관광객들이 많아서 대통령 별장에는 줄을 서서 들어가 관람해야 했고, 앞에 펼쳐진 국화 조형물들의 국화는 거의 피지를 않아 아쉬웠습니다.",
      "풍경이 아주 수려하며 멋진 곳입니다. 가족, 연인, 지인 등 누구와도 산책하며 좋은 시간을 보낼 수 있어요. 역대 대통령들이 실제 사용한 흔적과 물건들을 보는 건 덤이구요. 사계절 다 훌륭하지만, 특히 가을이 더 이쁩니다.…",
      "꼭 방문해봐야 할 곳입니다. 다만 금액은 조금 비쌉니다.",
      "아주 좋은 관광지입니다. 산책하기도 아주 좋습니다. 가족들과 가도 좋은데, 날씨가 더워지면 돌아다니기가 좀 힘들 것 같습니다.",
      "산책로도 잘 구성되어 있고, 대통령 별장으로 쓰던 곳이라 그런지 관리도 잘 되고 있는 듯.",
      "남녀노소 대한민국 국민이라면... 꼭! 역사문화 여행지로 최고입니다. 역대 대통령님들의 발자취가 고스란히 전해지는 전설적 명소랍니다.",
      "산책길이 멋지고 여러 개가 있어요. 대청호가 바라보이는 별관 뷰가 좋아요.…",
      "한번쯤 방문하기에 좋아요. 우리나라 역대 대통령들을 볼 수 있고, 느린 우체통이 있어 보내고 싶은 이들에게 잠시 엽서를 써 보는 것도 좋았고, 가훈을 붓글씨로 써 주는 재능기부도 있었다. 서늘한 계절에 걸으며 관람하기에 좋을 곳인 듯하다.",
      "대중교통은 오지 않고 오직 개인 차량으로만 이동해서 갈 수 있는 곳. 단체로 간다면 버스를 전세 내서 갈 수 있는 곳.",
      "한번쯤 가볼 만한 장소지만 시간적인 여유를 많이 가지고 가시면 좋을 듯합니다. 저녁 6시까지만 운영하고 코스도 많아서 미리 알아보고 가세요.",
      "깨끗하게 가꾸어진 자연환경과 맑은 공기가 좋아 꽃피는 계절이면 한 번씩 나들이하는 곳입니다.",
      "볼거리가 많은 건 아니지만 산책하기는 좋네요. 관광으로 가면 시간 제약으로 제대로 관람하기 힘듭니다.",
      "역시 높으신 분들은 좋은 곳에 있었군요 ^^ 시간이 별로 없어서 맛만 보고 갑니다. 따뜻한 봄날에 일찍 와서 다 둘러보고 가야겠어요.",
      "많이 넓어서 최소 2시간 이상 걸으면서 이곳저곳 보시는 것을 추천합니다. 숨어 있는 장소들이 많아요.",
      "경치 좋고 공기 좋고 산책하기 좋은 곳. 역대 대통령 자료들도 전시해 놓고 있어서 교육적으로도 나쁘지 않다. 어린아이들이 뛰어다니기도 좋은 곳이다. 차를 청남대까지 가지고 오려면 예약 필수다.",
      "별 기대 안 하고 갔는데 기대 이상이었습니다. 적당히 보기에는 2시간 정도 소요되며 봄에 오면 정말 좋을 것 같습니다. 산책길이 잘 되어 있습니다.",
      "걷기 좋은 곳. 봄, 가을에 그 정취가 확 살아나는 듯 싶어요. 옆에 댐이 있어서 그런가 꽤 쌀쌀한 바람이 붐(10월). 햇빛은 따가워요~ 나무 그늘 덕에 너무 덥진 않았어요. 골프장은 들어가면 안 돼요. 고 위에 골프장을 내려다볼 수 있는 곳 풍경이 굉장히 좋아요. 꼭 올라가 보세요.",
      "서울에서 가까운 곳이라면 자주 가겠는데... 들어가는 입구부터 참 아름다운 곳. 하루 코스 여행 좋네요.",
      "It used to villa for former presidents. But Now it open to citizens for tourism. There are information about former presidents. And it surrounded by big lake.",
      "청남대를 가시려면 미리 인터넷으로 예약하고 가시면 편리합니다. 못 하신 분은 문의면 버스정류장에서 표를 구매하고 시내버스를 타고 가시면 됩니다. 청남대 안에는 식당이 없어요. 그래서 도시락을 준비해서 가서 드셔도 됩니다.",
      "산책하기 좋은 곳입니다. 격에 맞게 잘 관리되어 있고요. 내부에 음식점이 마땅치 않아 간식을 준비해 가세요.",
      "푸른 대청호와 청남대! 가을 단풍을 보고 만끽할 수 있는 곳이다. 대통령기념관(별관)에는 많은 자료와 한 편의 역사를 볼 수 있는 곳이다. 국화꽃 산책로는 정비가 잘 되어 있어서 가벼운 마음으로 돌아볼 수 있다.",
      "오랜만에 청남대 다녀왔어요. 단풍을 보기에는 조금 이르지만 시원한 바람이 시작되는 10월의 날씨와 가을 하늘이 너무 보기 좋았고, 역사 교육관도 처음 관람하고 관광버스와 시내버스가 들어오지 않으니 조금 낯설었어요.",
      "가볍게 산책할 수 있고, 대통령 별장도 구경할 수 있어서 좋아요. 정원도 좋지만 탁 트인 전망대 경관이 무척 좋습니다.",
      "엄청 넓네요. 차에서 내리면 바로 있는 줄 알았는데, 괜히 구두 신고 가서 3시간 트래킹 했어요.",
      "참 깔끔하게 잘 조성해 놨고, 초록초록 푸른 색이 제일 좋은 계절을 느낄 수 있네요. 대통령길 산책도 괜찮고, 강당과 회의실도 임대 가능해서 업무상 방문해도 좋을 듯.",
      "산책하기 너무 좋네요. 다만 하루에 다 둘러보기는 힘들어요. 코스별 시간대가 달라서 선택해서 관람하시면 좋을 것 같아요.",
      "여유가 된다면 평일 오픈하자마자 방문 추천합니다. 오각정 가는 길 아름답습니다.",
      "아이들과 국화축제에 다녀왔습니다. 조경이 예쁘게 되어 있고 길도 험하지 않아서 유모차 끌고 다녀왔습니다. 주말에는 주차 예약을 해야 차를 가지고 갈 수 있고 평일은 예약 없이 가능한 것 같아요.",
      "충청도 청주 대청호 청남대. 푸르른 청색의 향연. 본관 건물이 프랭크 로이드 라이트의 프레리 건축 스타일을 떠오르게 하는 건 나만의 느낌일까?",
      "너무나도 힐링되는 장소이다. 피톤치드 최고입니다.",
      "대청호 근처 전두환 정권 시절 조성된 대통령 별장입니다. 봄에 가볍게 산책하기에 정말 좋습니다. 잘 조성된 산책길과 꽃이 조화롭습니다. 사전 예약을 해야 영내 주차장 주차 가능합니다.",
      "특별한 경험. 선선한 날씨에 방문을 추천^^ 계절마다 특색이 있겠지만 한 번은 꼭 가볼 만한 곳!",
      "꼭 가봐야 할 곳. 전체를 보려면 하루가 걸릴 듯.",
      "가을 여행하기에 좋은 곳, 경내를 둘러보는 시간은 역사를 기억하는 그것이었다.",
      "과거 대통령 휴양지였던 청남대. 지금은 민간에 이양돼 관리되고 있는데, 대청호를 끼고 있고 조경이 아름답게 관리되고 있어 사계절 관광지로 손색이 없는 곳이다.",
      "데이트 또는 산책하기 좋습니다. 예매는 하지 않아도 되며, 입장료 6000원입니다.",
      "공원처럼 산책하기 좋아요. 사람들이 엄청 많이 오네요. 셔틀버스 타고 왕복하는데 축제 기간에는 버스 추가 좀 해주세요. 기다리는 시간이 너무 오래 걸리네요...",
      "우리나라 역대 대통령님들의 휴양지로 남녀노소 일반인부터 세계인들이 관람할 수 있는 역사 문화적 명소랍니다. TV, 영화, 드라마 촬영장소로도 유명합니다.",
      "공연도 하고 잔디밭(골프장)에 애들 풀어놓기 좋은 곳. 단점은 유모차를 끌면 힘듦. 오르락내리락. 스마트폰 있으면 하루이틀 전에 예약하세요. 현장 예매 길 막혀요.",
      "전두환 대통령 때 조성한 대통령 별장으로 이후 대통령의 휴식과 국가 경영을 구상하신 곳입니다. 대청호수를 배경으로 최고의 자연경관을 감상할 수 있습니다.",
      "역사적 의미를 가진 장소인 만큼 그 주인공들에 대한 객관적 서술이 필요하다. 반란 수괴도 이미 파면된 자도 대통령 호칭이 그대로 붙어 있으니 맞지 않아 보인다. 내부에 임시정부기념관이 건립 중이다.",
      "추석 연휴 때 갔는데 사람들이 너무 많았음. 역대 대통령 둘레길도 있고, 설명해 주신 분들도 친절해서 좋음.",
      "대통령이 걸었던 길을 국민의 한 사람으로 똑같이 걸을 수 있다는 것 하나만으로 기분 좋아지는 곳. 주차장 잘되어 있고 산책하기 딱! 좋습니다.",
      "청남대 들어가는 길도 대청호 따라 나무가 우거져서 시원하고, 청남대 산책길도 12시가 넘었는데 나무 향에 숲 향기가 넘 싱그러웠습니다. 오전 일찍 올 걸 하는 후회가 들었습니다.",
      "가족 단위의 소풍으로 오기가 좋은 곳입니다. 호젓하게 산책을 즐길 수도 있고 등산을 즐기기에도 좋습니다.",
      "한 번쯤은 꼭 가볼 만한 곳입니다. 너무 좋습니다.",
      "경치도 좋고 잘 꾸며놔서 산책하고 다니기 좋은 것 같아요. 다 둘러보려면 시간을 넉넉히 가지고 가야 할 것 같아요.",
      "꽃내음도 좋고 숲, 나무, 산보하듯 걷기 좋은 곳이네요. 대통령 분들이 호화스러울 줄 알았는데 생각보다 소박하고 아늑함ㅎㅎ",
      "하루 만에 돌기엔 너무 넓어요. 사전에 예약 필수. 10월~11월 초 방문 강추합니다.",
      "이쁩니다. 산책하기 좋고 힐링이 됩니다.",
      "청남대는 남쪽의 청와대라고 들었습니다. 대통령도 여름방학이나 명절 때 이곳을 쉬러 온다고 합니다. 여기에는 큰 나무가 많고 아름다운 대청호로 둘러싸여 있습니다.",
      "청남대를 가시려면 미리 인터넷으로 예약하고 가시면 편리합니다. 못 하신 분은 문의면 버스정류장에서 표를 구매하고 시내버스를 타고 가시면 됩니다. 청남대 안에는 식당이 없어요. 그래서 도시락을 준비해서 가서 드셔도 됩니다.",
      "서울에서 가까운 곳이라면 자주 가겠는데... 들어가는 입구부터 참 아름다운 곳. 하루 코스 여행 좋네요.",
      "산책하기 좋은 곳입니다. 격에 맞게 잘 관리되어 있고요. 내부에 음식점이 마땅치 않아 간식을 준비해 가세요.",
      "푸른 대청호와 청남대! 가을 단풍을 보고 만끽할 수 있는 곳이다. 대통령기념관(별관)에는 많은 자료와 한 편의 역사를 볼 수 있는 곳이다. 국화꽃 산책로는 정비가 잘 되어 있어서 가벼운 마음으로 돌아볼 수 있다.",
      "오랜만에 청남대 다녀왔어요. 단풍을 보기에는 조금 이르지만 시원한 바람이 시작되는 10월의 날씨와 가을 하늘이 너무 보기 좋았고, 역사 교육관도 처음 관람하고 관광버스와 시내버스가 들어오지 않으니 조금 낯설었어요.",
      "가볍게 산책할 수 있고, 대통령 별장도 구경할 수 있어서 좋아요. 정원도 좋지만 탁 트인 전망대 경관이 무척 좋습니다.",
      "엄청 넓네요. 차에서 내리면 바로 있는 줄 알았는데, 괜히 구두 신고 가서 3시간 트래킹 했어요.",
      "참 깔끔하게 잘 조성해 놨고, 초록초록 푸른 색이 제일 좋은 계절을 느낄 수 있네요. 대통령길 산책도 괜찮고, 강당과 회의실도 임대 가능해서 업무상 방문해도 좋을 듯.",
      "산책하기 너무 좋네요. 다만 하루에 다 둘러보기는 힘들어요. 코스별 시간대가 달라서 선택해서 관람하시면 좋을 것 같아요.",
      "여유가 된다면 평일 오픈하자마자 방문 추천합니다. 오각정 가는 길 아름답습니다.",
      "아이들과 국화축제에 다녀왔습니다. 조경이 예쁘게 되어 있고 길도 험하지 않아서 유모차 끌고 다녀왔습니다. 주말에는 주차 예약을 해야 차를 가지고 갈 수 있고 평일은 예약 없이 가능한 것 같아요.",
      "충청도 청주 대청호 청남대. 푸르른 청색의 향연. 본관 건물이 프랭크 로이드 라이트의 프레리 건축 스타일을 떠오르게 하는 건 나만의 느낌일까?",
      "너무나도 힐링되는 장소이다. 피톤치드 최고입니다.",
      "대청호 근처 전두환 정권 시절 조성된 대통령 별장입니다. 봄에 가볍게 산책하기에 정말 좋습니다. 잘 조성된 산책길과 꽃이 조화롭습니다. 사전 예약을 해야 영내 주차장 주차 가능합니다.",
      "특별한 경험. 선선한 날씨에 방문을 추천^^ 계절마다 특색이 있겠지만 한 번은 꼭 가볼 만한 곳!",
      "꼭 가봐야 할 곳. 전체를 보려면 하루가 걸릴 듯.",
      "가을 여행하기에 좋은 곳, 경내를 둘러보는 시간은 역사를 기억하는 그것이었다.",
      "과거 대통령 휴양지였던 청남대. 지금은 민간에 이양돼 관리되고 있는데, 대청호를 끼고 있고 조경이 아름답게 관리되고 있어 사계절 관광지로 손색이 없는 곳이다.",
      "데이트 또는 산책하기 좋습니다. 예매는 하지 않아도 되며, 입장료 6000원입니다.",
      "공원처럼 산책하기 좋아요. 사람들이 엄청 많이 오네요. 셔틀버스 타고 왕복하는데 축제 기간에는 버스 추가 좀 해주세요. 기다리는 시간이 너무 오래 걸리네요...",
      "우리나라 역대 대통령님들의 휴양지로 남녀노소 일반인부터 세계인들이 관람할 수 있는 역사 문화적 명소랍니다. TV, 영화, 드라마 촬영장소로도 유명합니다.",
      "공연도 하고 잔디밭(골프장)에 애들 풀어놓기 좋은 곳. 단점은 유모차를 끌면 힘듦. 오르락내리락. 스마트폰 있으면 하루이틀 전에 예약하세요. 현장 예매 길 막혀요.",
      "전두환 대통령 때 조성한 대통령 별장으로 이후 대통령의 휴식과 국가 경영을 구상하신 곳입니다. 대청호수를 배경으로 최고의 자연경관을 감상할 수 있습니다.",
      "역사적 의미를 가진 장소인 만큼 그 주인공들에 대한 객관적 서술이 필요하다. 반란 수괴도 이미 파면된 자도 대통령 호칭이 그대로 붙어있으니 맞지 않아 보인다. 내부에 임시정부기념관이 건립 중이다.",
      "추석 연휴 때 갔는데 사람들이 너무 많았음. 역대 대통령 둘레길도 있고 설명해 주신 분들도 친절해서 좋음.",
      "대통령이 걸었던 길을 국민의 한 사람으로 똑같이 걸을 수 있다는 것 하나만으로 기분 좋아지는 곳. 주차장 잘 되어있고 산책하기 딱! 좋습니다.",
      "청남대 들어가는 길도 대청호 따라 나무가 우거져서 시원하고 청남대 산책길도 12시가 넘었는데 나무향에 숲 향기가 넘 싱그러웠습니다. 오전 일찍 올 걸 하는 후회가 들었습니다.",
      "겨울 춥지 않은 날 점심 지나 갔는데 차 예약 없이 갔어요. 사람 없어 구경하기에 조용하고 사진 찍기 편해서 너무 좋았어요. 모든 연령 와서 둘러보기 좋을 듯 해요. 다음엔 꽃 피고 나무도 푸를 때 와서 못 본 코스 다시 둘러보려구요~",
      "숲이 너무 아름답다. 조경도 잘 되어 있다. 생각보다 큰 규모로 되어 있어 모든 산책길을 가려면 5회 이상 방문 필요하다.",
      "어머니 모시고 다녀왔습니다. 늦가을 단풍과 다양한 볼거리가 있어서 좋았습니다. 단, 사전에 예약은 필수인 것 같습니다.",
      "풍경은 너무도 아름다웠으나 전두환 씨의 호화 별장이라는 점이 심적으로 매우 불편했습니다. 심적인 불편함이 너무도 강하여 재방문은 하지 않을 생각입니다.",
      "다 보려면 서너 시간 이상 필요할 듯. 대통령 별장, 꽃과 산책길이 평온함을 준다. 입장료 6천원.",
      "청주시 문의면 소재. 대통령 별장으로 사용. 83년 전 씨 때 건립. 2003년 노무현 대통령 충북으로 이양 및 일반 공개되었다. 본관 입구 반송, 본관, 대통령 기록관 등.",
      "조용히 산책하기 좋은 곳. 평일에 방문하는 것을 추천.",
      "가족 단위의 소풍으로 오기가 좋은 곳입니다. 호젓하게 산책을 즐길 수도 있고 등산을 즐기기에도 좋습니다. 다만, 역사의식을 고취시키기에는 부적절한 게시물들이 많이 있습니다. 단풍이 들 때 가면 좋을 것 같습니다.",
      "한 번쯤은 꼭 가볼 만한 곳입니다. 너무 좋습니다.",
      "가을바람 솔솔 불어올 때 탐방을 추천합니다. ㅎㅎ 물론 지금도 좋았어요.",
      "경치도 좋고 잘 꾸며놔서 산책하고 다니기 좋은 것 같아요. 다 둘러보려면 시간을 넉넉히 가지고 가야 할 것 같아요.",
      "꽃 내음도 좋고 숲.. 나무.. 산보하듯 걷기 좋은 곳이네요. 대통령 분들이 호화스러울 줄 알았는데 생각보다 소박하고 아늑함ㅎㅎ",
      "하루 만에 돌기엔 너무 넓어요. 사전에 예약 필수. 10월~11월 초 방문 강추합니다.",
      "이쁩니다. 산책하기 좋고 힐링이 됩니다…",
      "처음으로 가본 곳인데 가을 국화 축제 중이었어요. 단풍도 넘 예쁘고~~김영삼…",
      "역사 공부하기 너무 좋은 곳입니다. 애들이랑 다시 한 번 더 가보고 싶은 곳입니다. 분위기 좋고…",
      "숲과 호수가 잘 어울리는 곳. 늦가을의 정취를 흠뻑 느낄 수 있어 아주 좋았습니다.",
      "의미도 있고 경치가 좋아 편안하게 돌아보기 좋습니다. 내부엔 매점이 없으니 참고하시고요~ 중간중간 정수기 있어요^^",
      "충북 청주에 살지만 처음 가본 곳이에요. 가는 길 내내 드라이브 코스로 너무 좋았고 입장료가 무료더라고요…",
      "충분히 힐링이 되는 장소입니다.",
      "한 번은 가볼 만한 곳. 주말은 주차 밀림.",
      "오늘 처음 갔는데 가을 경치가 끝내주네요~ 국화 축제가 있어 국화도 실컷 봤네요.",
      "K-별장. 예전 대통령 별장. 이런 개인 별장을 꿈꾸며 살아갑니다 ^^;;;",
      "눈이 많이 내려 전시관에 있는 시간이 많았다. 산책길로 아무도 밟지 않은 눈을 밟으니 뽀드득 소리에 저절로 힐링됨.",
      "데이트 코스로 좋습니다. 경치도 좋고 대통령 별장이었다는 것이 특별함을 더하네요.",
      "한 번쯤 가볼 만한 곳... 많이 걸어야 되는 곳... 더운 날에는 비추입니다.",
      "입장료 6000원, 주차 2000원. 평일 수요일 주차장 한산.",
      "여름에 가도 좋고 가을에 가보면 더 좋을 듯... 2명 탄 차량 1대 가 12000원. 청소년 4000원. 가을에 다시 가볼 겁니다...",
      "이주 좋아요. 한 번쯤, 혹은 그 이상 가볼 만해요. 단, 오전 코스도 아니고 하루 코스라는 것 잊지 마시고 점심 먹을 곳이 없어요. 점심은 필수 싸 가시길 바라고, 등산을 하신다고 생각하고 이것저것 챙기시고 가길 바랍니다. 날씨 체크하시고요.",
      "좋아요. 공기 좋고 경치 좋고 역사적 가치도 높고, 가볼 만한 곳입니다.",
      "산책 코스가 많아서 걷기 좋음. 주말에 인터넷 예매하나 안 하거나 주차 위치의 파킹 차이이고 늦봄보다는 가을 경치가 좋을 것 같아요. 간편한 식음료 정도는 가능해요.",
      "이곳은 수려한 경치, 강, 산, 정원이 함께 어우러져서 바라만 봐도 좋은 곳이었어요. 그기다 우리나라를 이끈 대통령분의 집무실, 주거 공간 등을 함께 볼거리도 좋았어요. 한 번쯤 다녀올 만한 곳으로 추천합니다.",
      "딱 좋다. 가을 여행 고고!",
      "볼거리, 쉴거리 가득한 공간. 매우 효율적인 동선에 풍부한 자연환경.",
      "좋아요. 산책하기도 좋고 ㅋㅋㅋ 다시 가고 싶어요.",
      "주변에 산책하기 좋은 길이 많고 자원봉사하시는 동네 분들이 모두 친절하시네요. 물론 맛집도 많고요~~",
      "세미나 때문에 방문했는데 산책하기 좋은 곳이네요.",
      "이쁘고 호화롭습니다..(?) 오전에 올 땐 대기 없었는데 오후쯤 되니까 주차장 미어터질 정도로 줄이 길어집니다.",
      "대통령 전용별장이었던 곳인데 관광객이 많았다. 산책길도 돌며 잠깐의 쉼을 얻을 수 있는 곳이다.",
      "풍경도 좋고 깔끔하고 나들이 가기에 딱 좋은 곳.",
      "청남대는 남쪽의 청와대라고 들었습니다. 대통령도 여름방학이나 명절 때 이곳에서 쉬러 온다고 합니다. 여기는 큰 나무가 많고 아름다운 대청호로 둘러싸여 있습니다.",
      "혼자 여행으로 청주 중심지에서 택시로 왕복했습니다. 카카오 T를 사용할 수 있었습니다만, 귀가는 사용할 수 없는 것 같아, 어쩔 수 없이 입구에 있던 관계자에게 물어보니 친절하게 전화해 불러 주었습니다. 대통령의 별장이라고 하는 곳으로, 매우 넓고 최단의 산책 코스만 걸었습니다.",
      "큰 정원, 한국인이 아닌 사람들에게는 흥미롭지 않을 수도 있습니다.",
      "2024년 6월 23일 이른 아침 청주 시내에서 311번을 타고 문의역까지 갔습니다. 원래는 청남대까지 셔틀버스를 타고 가려고 했는데 정차한 것을 발견했습니다. 현지 택시는 거의 없습니다. 버스로 여행하는 승객은 여행 전 다시 확인해야 합니다. 오늘은 11시가 넘어서까지 택시를 기다렸다가 포기하기로 했어요.",
      "전두환~노무현 대통령까지의 별장입니다. 구내의 박물관에서는 각 대통령의 애용품이나 각국의 수장으로부터 받은 선물들이 전시되어 있습니다. 2023년 7월 기준, 직접 차로 방문하는 것이 가능했습니다. 평일에 방문했기 때문에 꽤 한산했던 인상입니다.",
      "이곳은 대한민국의 5대 대통령의 관저로 호수 옆에 위치해 있지만 내부에는 실제로 아무것도 없습니다. 집은 꽤 현대적이지만 많은 사람들이 방문했습니다. 한 시간 넘게 교통 정체에 걸렸습니다.",
      "2022년 11월에 방문했는데 풍경이 너무 아름다웠어요. 아쉽게도 도착했을 때는 한국의 노란 잎 시즌이 지나서 마른 나무들만 사진을 찍었고, 가끔 노란 잎이 남아 있는 걸 볼 수 있었습니다. 이곳에서 노란 단풍을 보고 싶다면 가장 아름다운 시기인 10월에 와야 합니다.",
      "이곳에서 하루를 보내는 즐거움을 단 한 번의 리뷰로 다 설명할 수 없을 것 같습니다. 이 별장을 방문하는 동안 한국 대통령과 그들이 어떻게 살았는지에 대해 배울 수 있는 것이 너무 많습니다. 건물과 산책로 모두 숨이 막힐 정도로 멋진 전망을 자랑합니다.",
      "2022년 5월 22일까지 무료입장이었습니다. 놀라운 장소. 청와대는 조금 과하지만 주변 환경은 매우 차분합니다.",
      "숨겨진 보석 같은 곳입니다. 아름다운 곳이고 잘 관리되어 있습니다. 예전에는 한국 대통령들의 별장이었으며 대중에게 공개되지 않았던 장소였습니다. 역사적인 이유로 이곳에 대해 복잡한 감정을 느꼈습니다.",
      "매우 아름답습니다. 인터넷으로 예약해야 하며, 차를 타고 오려면 사전 등록이 필요합니다. 그렇지 않다면 투어를 통해 방문하는 것이 좋습니다. 정말 놀라운 장소입니다. 확실히 이곳에 더 오래 머물고 싶습니다!",
      "정말 아름다운 곳이에요! 완전 만족하고 행복했어요. 가족과 함께 다시 방문하고 싶습니다.",
      "몇 시간 동안 걷기에 좋은 곳입니다. 입장료는 1인당 5천 원이며 주차비 2천 원이 추가됩니다. 먹을 곳이 없으니 배고픔과 목마름에 대비하세요.",
      "시간이 많으면 매 순간을 즐길 수 있습니다.",
      "걷기에 가장 좋은 장소 중 하나입니다. 특히 전망대가 마음에 들었습니다.",
      "정원이 있는 다양한 산책로가 있으며, 대통령 별장과 전시관이 있는 건물이 2개 있습니다.",
      "이곳은 가을에 특히 다양한 색의 단풍으로 환상적인 풍경을 연출합니다.",
      "아름다운 풍경을 자랑하는 옛 대통령 별장입니다.",
      "매우 쾌적하고 방문할 가치가 있는 아름다운 공원입니다.",
      "여행은 멀리 떨어져 있지만 환경은 훌륭하고 방문할 만한 가치가 있습니다.",
      "매우 특별합니다. 한국은 정말 관광 명소나 공공시설을 잘 조성하는 것 같습니다.",
      "청남대, 아름다운 관광지이며 신선한 공기를 마실 수 있는 곳입니다.",
      "방문할 만한 가치가 있는 곳입니다.",
      "광복 이후, 한국전쟁 이후 대한민국을 이끈 대통령들의 별장인 청남대를 방문합니다. 역사적 가치를 고려하면 귀중한 시간이었습니다. 오전 9시부터 입장이 가능하며, 티켓은 온라인으로 미리 구매해야 합니다. 청남대에서는 역대 대통령들이 외교 순방 중 받은 선물과 청남대 20주년을 기념해 별관과 대통령 집무실, 가족실에 전시된 빈센트 반 고흐 미술전 등을 볼 수 있습니다. 또한, 청남대 주변에 조성된 4대 산책로 중 하나를 골라 걸으며 주변의 빼어난 경치를 감상할 수 있습니다.",
      "이곳은 노무현 대통령이 거의 20년 전 대중에게 공개하기 위해 충청북도에 제공하기 전까지 한국판 캠프 데이비드였습니다. 아름다운 환경 속에 있는 흥미로운 장소와 전시물이 있지만, 사람들이 많이 다니는 길에서 조금 벗어나 있습니다. 모든 트레일을 하이킹하고 싶다면 하루를 계획하는 것이 좋으며, 멀리서 운전하여 주요 명소와 전시물만 둘러보는 경우에는 적어도 반나절을 계획하세요.",
      "방문하기 아주 좋은 곳",
      "지방자치단체의 투자와 관광개발이 가치 있는 역사적 의미가 큰 곳입니다.",
      "이번에는 무궁화가 피는 시점에 천천히 산책하고 싶습니다.",
      "여기 방문하기 좋아요",
      "장소가 너무 커서 하루는 둘러볼 수 없을 정도입니다.",
      "전망이 좋습니다. 그게 다야. 오락이 없습니다. 그런데 교통체증이 심해요. 너무 더워요.",
      "흥미로운 장소입니다. 모든 것을 보려면 3시간이 필요합니다.",
      "이전 영춘 이코 청주 결혼식에 參席하고 돌아오는 길에 青南臺.",
      "아름다운 곳. 나는 자연을 정말 좋아합니다. 그리고 한국 대통령궁에 대한 지식을 얻었습니다.",
      "대한민국 전직 대통령들의 흔적을 찾아볼 수 있는 좋은 곳. 그런데 박정희, 전두환 등 독재자의 역사적 유물이 있다.",
      "집 안을 산책하는 대통령이 된 기분😍…",
      "한국의 대통령들이 살았던 시골집이었습니다. 그들의 일상을 보실 수 있습니다. 전임 대통령이 이를 공개했다. 우리는 그것을 방문할 수 있습니다.",
      "산책하며 대통령의 B면에 대해 배울 수 있는 좋은 장소입니다. 편안한 신발을 준비하세요.",
      "한 번 가보면 좋지만 꼭 가봐야 할 곳은 아닙니다. 가고 싶다면 오전 11시 이전에 도착하도록 하세요.",
      "정말 흥미롭지만 볼 것이 많지는 않습니다. 그래도 좋은 역사 수업을 듣게 됩니다.",
      "잘 생각해보면 예전에는 전직 대통령의 별장이었습니다. 자연과 역사를 즐기기에 좋은 곳입니다.",
      "너무 예쁜 곳이었어요. 좋은 전망이 많이 있습니다.",
      "자연은 슈퍼",
      "청주를 여행한다면 꼭 가볼만한 곳이다.",
      "공기는 맑지만 마스크는 필수..",
      "아름다운 산책로.",
      "가족과 함께 방문하기 가장 좋은 곳과 멋진 곳.",
      "산과 강으로 둘러싸여 있어 풍경이 아름답고 방문할 가치가 있습니다.",
      "산책하기 좋은 곳.",
      "역사적인 장소를 아주 잘 관리했습니다.",
      "관광지 옆에 위치해 있어요."
    ]
  },
  {
    "name": "상당산성",
    "address": "충청북도 청주시 상당구 산성동 산28-2",
    "location": {
      "latitude": 36.607729,
      "longitude": 127.527424
    },
    "tell": "043-200-2114",
    "keywords": [
      "경치",
      "성곽",
      "성벽",
      "풍경",
      "산성",
      "잔디밭",
      "경사",
      "벚꽃",
      "전망",
      "주차장",
      "역사",
      "잔디",
      "기념물",
      "그늘",
      "단풍",
      "피크닉",
      "저수지",
      "경관"
    ],
    "review": [
      "산성이 처음 축성된 것은 백제시대 때 토성으로 만들어진 것으로 추정되며 상당산성이라는 이름은 백제의 상당현에서 유래한 것으로 보는 견해도 있고, 통일신라 때 행정구역인 서원소경이 청주에 설치되는데 이때 김유신의 셋째 아들 김원정(원정공)이 서원술성을 쌓았다는 기록이 전하기도 한다. 이후 조선시대 선조 29년 임진왜란 당시 개축되었다가 숙종 때 석성으로 개축하였다.",
      "가을에는 성곽 주위로 산책하기 좋아요. 등산로도 험준하지 않아 아이들과 산책 겸 등산하기도 좋고 주차자리도 많아서 차로 이동하기도 편해요.",
      "가을에 방문하기 매우 좋습니다. 성내외 주변 아름다운 풍경이 매우 많습니다. 애견동반 가능합니다.",
      "자연속에서 산책하기 좋은 장소 입니다. 청주에서 가까워 접근성도 좋고, 여러 산책로가 있어 자신에게 맞는 경로를 택할 수도 있습니다.",
      "시야가 탁 트이는 멋진 곳 입니다. 남문 주차장에서 호수까지 걸어오면 멋진 카페와 음식점들도 많고요. 천천히 걸어가면 다시 남문 주차장으로 갈 수 있습니다.",
      "등산 10년 만이라 너무 힘들었네요. 그래도 기분 좋고 뿌듯. 날씨도 좋았네요.",
      "청주시내 대표적인 관광지 입니다. 상당산성 공남문 주차장에 무료로 주차하시고 상당산성 주변을 산책하시면 됩니다.",
      "걷기 편하고 트레킹 후 뒷풀이 간식도 좋아요. 남문에서 시작, 서문, 북문 방향을 추천합니다.",
      "무더위가 기승을 부려도 청주시내가 한눈에 보이는 외곽길을 따라 걸으면 저 멀리 보이는 오창과 내수 들판의 푸르름이 마음을 차분하게 가라앉힙니다.",
      "상당산성 갔을 때 처음 만나는 계단으로 된 길입니다. 예전엔 처음 산길 여기가 힘들었는데 이젠 힘들지 않게 올라갑니다.",
      "주차장, 입장료 무료입니다. 주차장이 2개이긴 하나 남문주차장은 협소한 편입니다.",
      "생각보다 넓고 웅장해서 좋았습니다. 경사가 꽤 가파른 느낌이여서 주변 산책하시려면 운동화를 신고 가세요! 비오는 날도 분위기 있었습니다.",
      "산책하기 좋고 풍경도 예뻐요.",
      "청주에서 애정하는 곳입니다. 주차장에서 조금 운동을 하고 올라가면 산성이 있습니다. 무릎이 아픈 어머니와 함께 올라갔는데 다리가 아파서 오르막길에서 힘들어하셨어요.",
      "선인들의 흔적을 되짚어보며 거닐기 좋은 곳! 가벼운 산행과 사색을 하기 좋은 곳!",
      "충주에 위치한 산성으로 나들이 하러 온 사람들이 많습니다. 남문 쪽에 주차장이 있으며 조금 올라가면 넓은 잔디밭이 있어 돗자리 피고 쉬는 사람들이 많습니다.",
      "아담하니 억새풀도 있고 버스킹도 하고 이뻤어요. 주차장도 있지만 차도 많고 바닥의 흙먼지가 많아요.",
      "상당산성 상당히 만족한 곳. 푸른 숲과 백색의 성벽이 매력적인 곳. 마을 안에도 주차장이 있으니 참고하세요.",
      "2023-10-12 날씨 좋은 날 산책하기 좋아요. 너른 잔디밭이 있고, 남문 들어가면 준 등산길이 펼쳐집니다.",
      "유서 깊은 역사가 서려 있는 곳. 수원화성이나 남한산성과는 달리 인위적이지 않아 그 시대로 소환된 느낌이 드는 곳.",
      "청주 옛 성터로 여유로운 시간을 보낼 수 있는 곳. 가족, 연인, 친구끼리 방문하기 좋습니다.",
      "외침에 대비하는 천혜의 요새 상당산성. 산성 가운데에 마을이 있고, 솔향기 그윽한 산성 둘레길을 따라 걸어도 충분한 산책과 운동이 됩니다. 입장료와 주차료 무료입니다.",
      "아이들과 나무 그늘 아래서 텐트 치고 바람 쐬며 쉬기 좋은 곳입니다.",
      "비 오는 날이라 산성 따라 걷는 것은 포기했지만, 운치가 있네요. 남문만 둘러보고 방죽은 차로 이동해서 둘러보았습니다. 청주에 오면 다시 한 번 오고 싶은 곳입니다.",
      "광명역주차장에 주차를 하고 KTX로 오송역에 내려서 지인이 마중 나와서 간 곳. 청주에 좋은 곳이 많은데 월요일에 쉬는 곳이 많아 고민 끝에 정한 곳이 상당산성이라고~ 일행 모두 너무 만족했다. 주차장에 주차를 하고 걸어서 한 시간 코스 정도 되는 산성 둘레길을 걸었다. 처음 시작이 저수지를 가로지르는 나무다리를 건너는데 늦가을 풍경에 너무 낭만적이었다.",
      "역사(산성)와 풍경(들과 호수, 산), 그리고 먹거리가 한 공간에 있어 가족 나들이 또는 데이트 코스로 안성맞춤인 곳이죠. 특히 청주 도심에서 가깝고 시내버스, 자가용, 트레킹 코스로 다양하게 접근할 수 있어 좋습니다.",
      "조선시대 임진왜란을 직접 겪은 역사적인 곳입니다. 지금은 잘 조성된 공원으로 생각하는 분들이 더 많으시겠지만요. 답답함을 달래러 가족과 지인과 나들이를 많이 오는 곳입니다.",
      "특별할 건 없지만 그늘에 누워 상당산성을 바라보는 운치가 꽤 좋습니다. 또한 인근 주차공간도 많고 대중교통 이용도 용이하여 접근성도 좋습니다. 청주 대표 관광지입니다.",
      "주차장 넓고 무료. 산성 둘레는 정비되지 않아서 약자, 노약자는 조금 힘듦. 산성 둘레로 청주 도심을 볼 수 있고 걷다 보면 음식점과 카페로 들어갈 수 있는 길과 연결되어 있다.",
      "산책, 데이트, 피크닉 등등 잔디밭이 넓어서 산성도 커서 좋은 곳이에요. 주차장이며 매점, 화장실이 잘 되어 있어요.",
      "성벽으로 한 바퀴 1시간 20분 소요. 날씨 좋을 때 청주시내도 잘 보이고 아주 좋아요.",
      "상당산성에는 참 많은 장소가 있네요. 따사로운 봄 햇살과 마주 앉아 커피 한 잔을 즐길 수 있는 곳~ 날이 따뜻해지면 바깥 정자에서 즐기는 커피도 운치 있어 보입니다.",
      "가볍게 다녀오기 좋습니다. 동네분들이 많이 찾으실 것 같더군요. 풍경도 좋고 바람 쐬기도 좋고 매우 만족스러운 공간이네요.",
      "청주에서 유일하게 숨통을 트이게 하는 곳입니다. 산성 둘레길을 따라 한 바퀴 걸으면 약 1시간 반, 청주시내가 한눈에 보입니다.",
      "성문 앞에 가족 피크닉하기 좋은 풀밭이 있음. 성문 안 둘레길은 고저차가 있어 중간 난이도의 등산길임.",
      "산성은 남문 쪽에 있는 주차장에서 금방 올라가면 볼 수 있어요. 트레킹 코스로도 좋아요.",
      "산성 서문 쪽에서 남쪽 800m 지점에 위치. 손주, 손녀랑 함께 산보하고 출렁다리까지 등산하고 왔습니다.",
      "가족 여행 중 꼭 한번 가보고 싶었던 곳이라 들렀습니다. 모두 너무 좋아하고 이렇게 좋은 곳을 왜 몰랐냐며 흡족하게 둘러보았습니다.",
      "성문 앞의 넓은 잔디밭과 양쪽 나무 그늘이 인상적인 곳입니다.",
      "약간의 언덕길을 따라서 산책하기 좋았고, 쉬엄쉬엄 한 바퀴 돌면 1시간 30분 정도 소요됩니다. 근처 식당까지 600m 걸어가면 쉽게 찾을 수 있습니다.",
      "청주시 상당구에 있는 산성이다. 백제시대 토성이 있었고, 숙종 때 석성으로 개축된 산성이라고 한다. 둘레가 4.2km이어서 한 번 걸어볼 만한 길이다.",
      "청주시민의 공원 상당산성. 가족 단위, 유치원 모두가 즐겨 찾는 곳입니다. 사계절 언제나 편안하게 찾을 수 있는 곳이구요.",
      "1시간 정도면 도는 산책로. 주차장 바로 앞쪽에 언덕이 있어서 다들 텐트 치고 힐링합니다.",
      "썰매 타지 말라고 현수막 붙어있는데 타는 몰상식한 사람들도 있네요.",
      "다른 지역에 비해 벚꽃의 개화가 늦어 보이지만 상대적으로 다른 곳이 빠른 거다. 아직 벚꽃이 만개하지는 않았지만 충분히 볼 만하다.",
      "청주 시민들의 대표적인 주말 등산길이자 휴식처입니다. 산성 둘레 트레킹 코스로 강추합니다. 내려와서는 동동주에 막걸리도 한 사발 좋지요.",
      "자전거로 올라갈 수도 있고 곳곳에 청주시내를 한눈에 볼 수 있는 전망 포인트도 많아요.",
      "날씨 참 좋고 산성 남문에서 올라가는 건 가파르지만 짧습니다. 유모차 끌고 올라갈 때 다리 힘이 길러집니다. 경치 좋아요~",
      "3km~6km 정도, 1시간~2시간 산책할 수 있는 장소. 성 안에서 식사도 가능. 풍경이 아주 좋음.",
      "청주시 우암산 산맥을 따라 조성된 산성길입니다. 계절별 정취를 느낄 수 있는 멋진 장소랍니다. 역사적 명소이며 남녀노소 걷기 좋은 산책 코스입니다.",
      "남문 주차장에서 성곽길 따라 걷는데 눈까지 내려 첫눈 오는 날 걸어 더 기억에 남는다.",
      "상당산성은 나의 쉼터입니다. 적당한 높이에 산책하기 좋은 곳.",
      "산성 한 바퀴 천천히 돌아보니 두 시간. 쉬엄쉬엄 성벽과 자연을 즐기다 보니 시간이 더 걸렸네요. 청주시는 안내에는 소홀한 듯하지만 상쾌한 산책이었습니다.",
      "21년도에 감동적으로 본 드라마 '연모'의 촬영지. 산책하기도 좋고 나들이객들의 모습도 보기 좋았습니다.",
      "오르기 편하고 힐링하기도 좋은 곳. 자연과 동화되는 시간~",
      "산책하기 좋고 가을엔 군밤도 판다. 자연휴양림도 있는 만족스러운 곳.",
      "역사적인 장소에 시민들이 많이 찾는 훌륭한 곳입니다. 문화적 가치를 보존하는 노력이 필요합니다.",
      "무너져 내리고 새로 보수한 곳도 있지만 옛 흔적이 비교적 잘 남아있는 산성. 산책하기 정말 좋은 곳.",
      "산성 앞 잔디밭은 가족들끼리 앉아있기 좋고, 성 내부에서 보는 청주시내는 정말 멋집니다.",
      "산성 둘레길을 돌면 청주 시내가 탁 트여 속이 시원합니다.",
      "산행을 통해 건강을 회복하는 데 아주 좋은 장소입니다. 특히 우암산에서 상당산성 가는 길이나 백화산에서 상당산성 가는 길이 좋네요.",
      "청주에 이런 곳이 있어서 너무 좋아요. 고즈넉하고 쉼을 보내기에 참 좋습니다.",
      "만만하게 생각했다가 길이 등산 코스라 놀랐음. 여러 코스가 있는데 다 돌면 1시간 30분, 반 돌면 40분 코스 있음.",
      "청주시를 방문하면 꼭 가봐야 할 필수 관광지입니다. 원형이 잘 남아있는 조선시대 석성입니다.",
      "경치 좋다~ 청주에서 오창, 내수, 증평까지 다 보인다~ 내려가면 막걸리집도 있네요~ ㅋ",
      "청주 상당산성은 청주시민들이 많이 찾는 곳으로 유명하며 벚꽃 명소이기도 합니다. 상당산성 최고봉은 491.5m입니다.",
      "사계절 가족 단위, 모임으로 자주 찾는 곳. 단풍이 너무 예쁘게 물들어 힐링하기 딱 좋네요.",
      "걷기 좋아요~~ 종종 갑니다. 가깝고, 잘 가꿔져 있고, 몸 상태에 따라 걷기 코스 조절할 수 있어 좋고요.",
      "청주 지역 업무 관계자들 점심 먹자 초청받아 간 곳. 1시간 남짓 둘레길 안에 볼거리가 많네요.",
      "청주시에 있는 상당산성은 간단히 등산하기도 좋고 산성길을 걸으며 청주시내도 구경하기 좋아요.",
      "산책하듯 가볍게 오를 수 있습니다. 내려오다 먹은 파전에 막걸리 맛은 잊을 수가 없습니다.",
      "무리하지 않고 좋은 경치를 감상하면서 산책할 수 있어서 좋아요.",
      "겨울에 처음 와보니 봄과 여름이 얼마나 싱그러울까 상상이 되네요. 4km 정도의 적당한 코스와 아기자기한 볼거리가 있어요.",
      "오랜만에 힐링하는 느낌이었어요. 넓은 잔디밭에서 피크닉하면 딱 좋을 듯.",
      "산책 하기 좋아요. 겨울에는 4시 전에 입장해야겠네요. 해가 금방 떨어져요^^",
      "산성 완주하고 왔어요. 힘들지 않게 다녀온~ 날씨가 좋아서 더 좋았던 곳이네요. 주차장도 많아서 힘들지 않았어요.",
      "능선을 따라 아름답게 자리한 산성입니다. 산행이 어려운 분들도 크게 힘들이지 않고 2~3시간 산책하기 좋습니다. 남문에서 서문으로 가다 보면 청주시가 한눈에 들어옵니다. 해질녘 내려다보는 청주시 풍광이 일품입니다.",
      "산책하기 좋아요. 너무 힘들지도 않고 딱 좋습니다.",
      "배낭 메고 걸어서 가세요. 운동도 되고 건강에도 좋습니다. 주변 경관도 너무 좋아요.",
      "서울의 남한산성과 비슷한 느낌이 드는 산성입니다. 성곽 둘레가 4.2km인데, 예상보다 가파른 구간이 있어 주의해야 합니다.",
      "가볍게 산책하기 좋네요. 언덕길이 많아서 운동 느낌도 납니다.",
      "가볍게 산책하기 좋고 맛있는 것도 먹을 수 있어요. 운 좋으면 저수지에서 수달도 볼 수 있습니다.",
      "저수지 정리도 잘되어 있고 개구리 소리도 들을 수 있었어요.",
      "성곽 둘레길이 멋지게 조성되어 있어 가족들과 신나게 즐기기에 좋은 장소입니다.",
      "오랜만에 갔더니 산책로와 등산로가 새로 만들어져서 산책하기 아주 좋아요. 중심에는 '마실'이라는 공간과 화장실이 새로 지어져 있었어요.",
      "상당산성에서 점심 먹고 산책하기 좋아요. 주말에는 사람이 많아 주차 자리 찾는 게 어렵지만, 평일에는 주차 걱정 없이 바람 쐬기 좋습니다.",
      "공기 좋고 약 1~2시간 산책하기 좋습니다.",
      "무료 주차장과 공중화장실 등의 시설이 있고, 바람 쐬러 돗자리 들고 가볼 만한 곳입니다.",
      "4.2km 백제산성 트레킹 코스가 좋아요. 저렴한 음식점도 많고 주차장도 곳곳에 있습니다.",
      "처음 가본 곳인데 날씨도 좋고 풍경도 예쁘고 좋았어요. 등산하기도 좋은 곳 추천합니다.",
      "손두부, 묵밥 맛집~ 일찍 가면 순두부 서비스로 맛볼 수 있어요. 산성을 한 바퀴 돌아봄 아주 좋아요.",
      "청주에 살면서도 상당산성에 가기가 쉽지 않았는데, 두 번이나 오르고 나니 계속 가고 싶은 매력이 있습니다.",
      "잔디밭에 돗자리 깔고 놀기 좋아요. 성 아래에서 본 풍경, 위에서 본 풍경 전부 예쁩니다.",
      "산책하기 너무 좋고 맛집도 많아요. 강추예요~~",
      "작은 산성이지만 내부에 습지 공원과 연못이 있어서 쉬었다 오기 좋네요.",
      "단풍 구경하기 좋은 곳입니다. 가족, 연인, 동료들과 잠시 나들이 오기 좋아요.",
      "새해맞이 해돋이를 보러 갔는데 구름에 가려 보지는 못했어요. 가벼운 산책과 운동도 가능합니다.",
      "시원하고 조용하고 아늑한 곳~",
      "산성의 길이는 4.5km라고 안내되어 있으며, 저수지도 있어 산책하거나 트레킹하기 좋습니다. 사람들이 많이 찾는 곳입니다.",
      "산성 보존이 잘되어 있어서 산책하기 딱 좋아요. 벚꽃과 목련꽃이 피어 있었습니다.",
      "산성 둘레길을 한 바퀴 도는 데 1시간 정도 걸리고, 청주시내가 한눈에 들어와서 경치도 좋아요.",
      "역사와 풍경이 멋드러지고, 먹거리와 산책하기 좋은 장소입니다.",
      "옛 성터입니다. 경사가 조금 있어 편안한 신발과 복장을 추천합니다.",
      "청주 전망이 보이고 간단한 등산 코스로 좋습니다. 등산 후에는 상당집에서 식사하는 것도 추천합니다.",
      "산행과 트레킹을 겸해 역사 문화를 접할 수 있습니다.",
      "조용하고 선선한 바람과 높은 하늘이 딱 가을 날씨였습니다. 돗자리 펴고 누워 있다가 가볍게 걷기도 하고 힐링하기 좋습니다.",
      "자연마당이라고 생태공원처럼 꾸며놨네요. 산에 올라가지 않아도 걷기 괜찮습니다.",
      "산성 성곽을 따라 걷기 좋고, 내부에는 먹거리도 다양합니다. 무료 주차장이 곳곳에 있어 편리합니다.",
      "역사적 의미, 뛰어난 경관과 전망, 산책 코스로 최고입니다.",
      "눈이 아직 있어서 산행하기엔 좀 위험할 수도 있습니다.",
      "백제 시대에 축성한 산성입니다. 상당산성이 새로운 프로젝트를 진행 중인 듯합니다. 기대됩니다.",
      "굿! 오랜만에 바람 쐬니 정말 좋았어요. 해물파전 맛집도 발견했어요!",
      "고대로 자연을 보존하면서도 잘 꾸며놨다. 산책하기 딱 좋은 곳♡",
      "경치가 좋고 데이트 코스로도 좋음.",
      "청주에 오면 꼭 들렸다 가세요. 몇 안 되는 청주 가볼 만한 곳!",
      "길이 예쁘고 걷기에 편하고 밤실도 분위기 있어서 좋았습니다.",
      "상당산성! 2020년 1월 24일 설날 연휴 때 다녀왔어요. 역시 이곳은 언제 와도 맑은 산소와 맑은 공기를 마시며.. 그 자체로 힐링을 할 수 있습니다. 등산과 산행을 하고 내려와서 맛있는 두부지짐을 먹는 맛이란! +_+ 진짜 환상 그 자체입니다!",
      "청주시에서 가장 으뜸인 유명 관광지라고 해서 찾았어요. 약 4km의 산성 둘레길을 돌아보며 청주와 청원 등의 시내를 볼 수 있었고, 역시나 맑은 공기와 하늘 그리고 주변 경관이 아주 빼어났어요. 날씨가 영상 기온이었지만 곳곳에 눈이 있어서 미끄러우니 조심해야 합니다. 아이젠이나 스틱을 준비하고 가세요. 즐거운 시간이었습니다 ~^^",
      "예나 지금이나 사람 살만한 데는 방어가 중요하다.",
      "주말에 복잡할 줄 알았는데 적당한 인파라 주차 이용, 산성 한 바퀴 돌고 내려와서 식당 이용하기도 좋았어요.",
      "상당산성은 청주시민의 휴식처로 최적의 장소입니다.",
      "동생 집에 들렀다가 근처에 산성이 있다 하여 들려봤습니다. 산새도 험하지 않고 간단히 조깅 둘레길 코스로 제격입니다. 내려와서 먹은 파전과 동동주는 최고였습니다.",
      "산성 저수지를 한 바퀴 돌다 보면 위쪽으로 농지를 수상식물 감상할 수 있게 되어 있어서 아주 좋네요.",
      "산이 높고 골이 깊어 산행하기가 만만치 않은 산성입니다.",
      "공기도 맑고, 산책하기 좋은 곳이네요.",
      "눈 온 후에 산책하기 좋았어요. 청주시내를 한눈에 굽어볼 수 있어 참 좋았어요.",
      "가족들과 연인들 나들이 장소로 굿... 주차 원활. 주변에 맛집도 많아요. (맛집.. 장수장 추천합니다) 청주시내에서 버스도 10분 간격으로 있어서 편리할 듯합니다.",
      "꽃이 만발하고 청주시내 한눈에 볼 수 있어 너무 좋아요.",
      "숲 공기가 아주 맑아요!! 그런데 가다가 길에 진흙이 있어서 신발에 다 묻었어요...ㅠㅠ",
      "멋져요. 보기도 좋아요.",
      "자전거 타고 산성 옛길, 운동도 되고 힐링도 되는 길.",
      "간단히 피크닉하기 좋아요~^^ 요새 주말마다 매일 가네요~♡",
      "1시간 걷는 코스로 반 바퀴 돌고 바람이 살짝 불어서…",
      "청주시내 모든 전경을 볼 수 있는 청주에서 경치 제일 좋은 곳. 이 산성은 청주를 방어하는 군사 요충이었으며 성안에 큰 연못도 있어요. 지금은 청국장, 된장국 등 토속 음식점들이 즐비합니다.",
      "상당히 상당한 상당산성. 너무 추웠다. 내려오는 길에 어묵이 넘넘 맛있었다요. 추운 날씨 한 방에 떨쳐내준 뜨거운 어묵 국물 굿굿!",
      "가족과 함께 소풍 나들이 장소로 좋네요~^^",
      "산성 한 바퀴 돌고 내려오는 길에 시원한 냉커피 한잔하시면 아주 좋아요♡^^♡",
      "산책로치고는 높고 등산치고는 낮음.",
      "아름다운 가을의 정취가 물씬 느껴지는 장소입니다.",
      "무심천의 벚꽃이 다 지고 혹시나 하는 마음에 간 산성은 벚꽃으로 참 아름다운 모습이었습니다.",
      "산성을 한 바퀴 도는 데 크게 힘들지 않았고 주위 경관이 좋았습니다.",
      "예전에는 길이 험했는데 15년 사이 많이 변했더라고요! 그때는 산성 가다 보면 청주 야경들이 한눈에 들어왔는데 신도로로 가니 청주 야경을 못 봤네요.",
      "벚꽃도 너무 아름답고 성곽을 따라서 한 바퀴 돌면 충분한 운동도 된답니다.",
      "주차장에 차를 세우고 산성 남쪽에서 흔들다리 밑으로 해서 다시 주차장으로.. 대략 1시간 소요, 적당히 걷고 힐링하고 좋은 하루였습니다.",
      "아주 좋아요. 산성 한 바퀴 도는 데 약 한 시간 남짓.. 탁 트인 전망 참 좋네요.",
      "폭포가 부서져 작은 물방울이 시원하게 나를 적셔준다.",
      "가볍게 등산을 하거나 산책 다니기에 정말 좋은 장소예요. 날씨가 좋은 밤에는 별도 아주 잘 보여서 별구경 가기에도 좋습니다.",
      "사진 찍기 좋고 공원 및 잔디 공간이 매우 넓어 피크닉 가기 좋음.",
      "해가 갈수록 예뻐지는 풍경과 볼 곳이 늘어나는 여기는 상당산성♡",
      "뒤동산에 위치한 상당산성, 남들은 멀리서 오는데 가까운 곳에 있는 만큼 감사한 맘으로 열심히 다니겠다.",
      "남문 앞 광장은 굉장히 한가롭고 따뜻하다. 좀 더 걸어서 식당가를 가면 그때부터 관광버스를 타고 온 아줌마들의 술 취한 목소리에 귀가 따갑다. 다시 뒤돌아서 남문으로 돌아오면 다시 한가롭고 조용하고 평화롭다.",
      "청주의 자랑 상당산성에 작은 방죽이 넘 아름다워요.",
      "풍경이 좋은 날, 연꽃을 띄워놓으니 너무 예쁘다.",
      "여전히 초록초록, 시원한 바람이 머무는 그곳이라 바람 쐬러 가기 딱! 좋은 그곳입니다.",
      "옛 흔적을 알 수 있고 산책하기에도 너무 좋습니다. 또한 먹거리도 풍부해서 강추합니다.",
      "큰 산 못지않은 아름다운 산인 것 같아요.",
      "진짜 너무 좋더라. 힐링 코스, 토종식당 쪽도 분위기 좋음.",
      "산보 겸 다닐 수 있는 청주 근교 경치 좋은 장소입니다.",
      "영화 '안시성'을 떠올리게 하는 풍경과 10월에 가면 높은 하늘로 인해 더욱 장관을 경험할 수 있다.",
      "완전 이쁘고 산책하기 좋아요.",
      "청주의 대표적인 장소. 청주의 허파.",
      "일주일에 두 번 정도 산행을 해요. 매번 오르는 길이지만 기쁘답니다. 즐거운 생각 마음으로 산행을 마친답니다.",
      "가볍게 다녀오기 좋은 곳이며 먹을거리 또한 많고 산책하기 좋은 곳입니다.",
      "적당한 높이에 좋은 경치를 감상할 수 있는 접근성 좋은 곳. 역사 유적이긴 하지만 지금은 공원이나 가벼운 트레킹 코스 같은 느낌. 한 바퀴 느긋하게 다 돌아보려면 두 시간 정도 잡고 걸으면 좋을 것 같음.",
      "등산하기 좋아요.",
      "청주시민의 휴식처 상당산성.",
      "가족 나들이 하기에 좋아요~ 주차하기가 쫌 힘드네요~",
      "잘 보존된 산성, 주차장 무료.",
      "성곽길, 너무 좋아요 ^^",
      "여러 식당들에서 먹거리가 많구요. 산성을 한 바퀴 돌아보며 청주시가지를 한눈에 내려다 볼 수도 있고 산성 앞 잔디광장에서 텐트 치고 아이들과 놀 수도 있어 좋아요. 주차장이 좀 협소한 듯..",
      "봄, 여름, 가을, 겨울.. 사계절이 좋은 곳.. 40~50분 정도면 힘들지 않게 산성 한 바퀴 돌 수 있다.. 한 바퀴 돌고 마시는 막걸리 한 잔~ㅎㅎ…",
      "드라이브 겸 산성만 살짝 찍고 오면 힘들지 않음. 한 번은 가볼 만한 장소인데 조경 관리와 산성 보존이 꽤나 잘 되어 있음.",
      "늦은 벚꽃 구경 가기도 좋고... 단 주차장이 비좁아 아쉽습니다.…",
      "더운 날에는 산책이나 피크닉을 하러 오는 사람들이 많은데, 더위를 방지하기 위해 주변에 나무들이 있고, 중앙에 있는 레스토랑도 일부 열려 있어 점심 식사를 하고 휴식을 취하기에도 좋습니다.",
      "주차장, 화장실 있음. 버스도 오겠지. 성벽을 따라 걸을 수 있습니다. 피크닉에도 좋아요.",
      "202403. 청주 여행은 처음인데 시내에서 차를 타고 바로 왔어요. 주차도 너무 편하고, 주차비도 없어서 항상 날씨가 너무 춥고 안타깝다는 생각이 듭니다. 온통 회색이에요.",
      "매우 아름다운 기념물이 잘 보존되어 있다. 가을이 더 아름답다고 들었는데...",
      "방문할 가치가 있는 좋은 곳입니다. 자연을 좋아하는 사람들은 타고 다닐 수 있습니다 ...",
      "경치가 좋은 하이킹입니다. 화려하지는 않지만 도시의 전망을 볼 수 있을 만큼 좋습니다. 몇 정거장을 정차하느냐에 따라 한 바퀴 도는 데 대략 1시간 정도 걸렸습니다. 나는 그렇게 하지 않았기 때문에 반드시 러너와 활동복을 입으세요. 장마철에는 위험할 수 있으니 피하세요.",
      "당일치기로 다녀올 만한 곳입니다. 고풍스러운 느낌이 물씬 풍기는 아름다운 작은 산 마을입니다. 종점까지 버스를 타고 가세요. 버스는 25분 간격으로 출발합니다. 근처에 청주박물관을 방문할 수 있습니다.",
      "우연히 눈이 와서 걷기가 불편했어요. 다음에 또 올게요. 아주 깨끗한 곳이에요.",
      "주차장은 그리 크지 않지만, 누구나 매트에 앉아 하루를 즐길 수 있을 정도로 공간이 넓습니다. 어떤 사람들은 텐트를 가져오기도 합니다. 여기서는 요리하는 것이 금지되어 있을 수도 있지만 음식을 가져와서 여기서 먹을 수도 있습니다. 사진을 보시면 아시겠지만 가을 단풍이 너무 아름답습니다. 한쪽은 빨간색이고 다른 쪽은 노란색입니다. 은행잎은 50% 정도 남았는데 어떤 나무는 10~20% 정도만 남겨두는 경우도 있습니다. 가을은 피크닉을 즐기기에 정말 좋은 계절입니다.",
      "멋진 경험이었지만 길을 따라 가파른 경사가 많았습니다. 두 시간을 걸어도 아직 가야 할 관문이 하나 남아 있었습니다. 산 아래에는 화장실이 있고, 산에 올라간 후 근처에 먼지와 자갈을 날려버릴 수 있는 스프레이 건이 있습니다.",
      "약간의 경사가 있어 매우 아름답고 스포츠 클라이밍에 적합합니다. 아래 대초원에는 털복숭이 아이들을 산책하는 사람들도 많이 있습니다. 또한 여러 작은 명소에서 아름다운 사진을 찍을 수도 있습니다.",
      "청주를 여행할 때 상당산성은 버스로 쉽게 갈 수 있고 길을 따라 아름다운 풍경을 감상할 수 있을 뿐만 아니라 웅장한 성문과 울창한 나무, 아름다운 꽃이 있는 역사 유적지이기도 하다. 원칙적으로는 오르막길과 내리막길을 모두 거쳐야 하기 때문에 하루 만에 완주하는 것은 다소 힘든 일입니다. 그러나 성벽을 따라 걷다 보면 청주 시내의 풍경을 볼 수 있다. 세상의 소란함을 뒤로하고 올라가서 멀리 바라보는 기분도 상쾌하다. 그리고 삼림욕도 할 수 있는데 정말 좋아요. 👍…",
      "시내 중심가에서 멀지 않습니다. 버스로 가는 데 30분 정도 걸렸어요. 약 90~100분 정도 풀 라운드를 했습니다. 하이킹하기 좋은 곳.",
      "청주 최고봉은 주민들이 여가를 즐기기에 좋은 곳이다. 청주박물관 맞은편 작은 입구에서 왕복 8km 정도이고, 산도시에서 4.3km 정도 떨어져 있다.",
      "산당산성은 대한민국의 수도인 서울에서 남쪽으로 약 70km 떨어진 청주시에 위치하고 있습니다. 자연산 언덕에 위치해 있어 위에서 보면 경치가 매우 아름답습니다. 아주 오래된 역사를 가지고 있습니다. 그러나 현재의 형태를 갖추게 된 것은 1700년대 초반이라고 한다. 주변에는 약 14km의 산책로도 있습니다. 가족과 함께 즐거운 주말을 보내기에 이상적인 장소입니다.…",
      "매우 편안한 산책입니다. 성벽을 따라 걸을 수도 있고 내부를 걸을 수도 있습니다. 1~2시간 정도 걸립니다.",
      "아주 예뻐요! 뒤쪽 정원도 다양한 꽃과 식물들로 너무 예뻐요. 그들은 꽃차를 무료로 시음했습니다.",
      "청주공항에서 비행기 하차 후 차량을 픽업해 바로 이곳으로 운전해 가세요.",
      "훌륭한 역사적 장소.",
      "좋은 장소. 가는 데 시간이 오래 걸려요.",
      "청주의 멋진 전망을 감상하며 산책하기 좋은 아름다운 곳. 메인 서클 경로를 따라 걷는 데 약 1~1시간 30분이 소요됩니다.",
      "청주에서 피크닉 가기 좋은 곳. 간식을 사야 한다면 근처에 작은 편의점이 있습니다.",
      "30~40분 정도 소요되는 하이킹 코스입니다. 1km는 약간 가파르지만 너무 많지는 않으며 그다음 2~3km는 일반적인 걷기입니다.",
      "나는 이 오래된 요새를 방문하는 것을 좋아합니다. 이번에는 두 아이를 데리고 보러 갔습니다. 다른 곳도 있지만 이곳은 우리 위치에서 쉽게 접근할 수 있습니다.",
      "즐거운 장소. 쉽게 접근할 수 있습니다. 나는 거기로 다시 올 것이다.",
      "아름다운 곳. 나는 도시 생활에서 벗어나기 위해 그곳에 자주 갑니다. 도시 전체의 놀라운 전망을 감상할 수 있는 조용한 장소입니다.",
      "청주랜드에서 시작하여 요새까지 좋은 하이킹 코스입니다. 편도 3.4km이며, 요새 꼭대기에서 도시의 멋진 전망을 감상할 수 있습니다.",
      "두 개의 성문을 제외하고는 성벽만 남아 있는 아름다운 옛 요새입니다. 성벽을 둘러볼 수 있으며, 총 1시간 남짓 소요됩니다.",
      "아름다운 등산로와 문화 기념물을 방문한다면 꼭 들러야 합니다.",
      "가벼운 하이킹을 즐기기에 적합하며 청주시에서 버스로 쉽게 접근할 수 있습니다. 이 고대 요새는 아름답고 도시와 주변 경관의 탁 트인 전망을 제공합니다.",
      "산책로를 따라 올라가면 광활한 풍경을 감상할 수 있으며 매우 상쾌합니다.",
      "피크닉을 떠나는 사람들로 가득한 조용한 곳. 차가 없으면 접근하기 어렵습니다.",
      "밤에도 낮에도 아름답습니다. 오늘은 향수 여행이었습니다. 저는 2007~2008년에 이곳에 살았습니다.",
      "오래된 성벽과 산성이 멋졌습니다. 넓고, 근처의 식당도 관광객들에게 적절한 장소일 듯합니다.",
      "도시에서 가까운 멋진 외출 장소.",
      "초록이 진하고 하이킹을 즐길 수 있는 곳입니다.",
      "이곳은 요새의 유산적 가치뿐만 아니라 부지 내 숲에 서식하는 새(유라시아 누타치 포함)까지도 놀랍도록 아름다운 곳입니다. 쌍안경을 가져오세요.",
      "신선한 소나무 공기가 가득한 고요한 요새입니다.",
      "가족 나들이로 좋은 곳입니다.",
      "매우 아름다운 곳!",
      "잘 보존된 역사의 아름다운 조각입니다.",
      "걷기 좋은 곳. 추가 관광을 하기에 좋습니다.",
      "오후 늦게 요새를 방문했지만 실망하지 않았습니다. 산책하기 정말 좋은 곳이고, 경치도 아름답습니다.",
      "산책을 하면 역사의 흔적을 볼 수 있을 뿐만 아니라 운동도 할 수 있습니다. 하지만 버스 빈도가 많지 않으니 반환 시간을 미리 확인하는 것이 좋습니다.",
      "훌륭한 화장실이 있습니다. 좋은 산책로, 아주 좋은 전망. 한국어를 모르면 음식 주문이 어려울 수도 있습니다.",
      "시내 버스로 가는 것이 조금 불편하지만, 자가용 이용 시 추천할 만한 곳입니다. 사계절의 경치를 즐길 수 있어 대만족입니다!",
      "남녀노소 모두 힘들지 않게 산책하며 이야기 나누기 좋은 1시간 코스입니다.",
      "하이킹과 산책을 즐기기에 좋은 곳입니다. 864 또는 862번 버스를 이용하세요.",
      "정말 훌륭합니다. 😊 성곽 주변을 산책하다 보면 청주 시내가 한눈에 내려다보이는 아름다운 풍경을 감상할 수 있습니다.",
      "1시간이면 충분히 돌아볼 수 있는 평범한 명승지입니다. 길에서 뱀을 봤어요.",
      "잔디밭이 넓고 성문 간 거리도 가까우며, 종점까지 862-2번 버스를 타면 편리합니다.",
      "멋지고 아름다운 곳입니다.",
      "가족과 함께 이 산을 즐겁게 산책했습니다. 주변의 아름다운 풍경과 신선한 공기가 정말 좋았습니다.",
      "장점: 짧은 산책과 주말 휴식에 좋습니다. 단점: 대중교통이 거의 없습니다.",
      "비교적 힘든 하이킹을 즐기기에 좋은 곳입니다. 여름에는 피크닉을 즐길 수 있는 거대한 공원이 마련되어 있습니다.",
      "청주에서 방문하기 아주 좋은 곳입니다. 약간의 트레킹, 도시 전망, 시골 풍경 및 멋진 카페가 있는 방문할 가치가 있는 곳입니다.",
      "아름다워요 😍",
      "청주 상당산성~ 여유롭게 운동하며 경치를 감상하기 좋아요. 교통도 편리해요.",
      "도시에서 차로 약 30분 거리에 있어 편안한 산책과 피크닉을 즐길 수 있는 아름다운 장소입니다.",
      "오래된 산 요새의 성벽. 벽을 한 바퀴 도는 데 약 1시간 정도 걸립니다.",
      "매우 신선한 공기와 울창한 숲이 있는 곳. 캠핑도 가능합니다.",
      "아름다운 장소이자 청주에서 꼭 봐야 할 곳입니다. 근처에 레스토랑과 버스 정류장이 있어 도시의 멋진 전망을 감상할 수 있습니다.",
      "아름답고 조용한 곳. 산책과 하이킹을 즐길 수 있습니다.",
      "이 장소를 적극 추천합니다. 하이킹 준비만 잘하면 됩니다.",
      "걷기 좋은 곳! 보존 상태도 훌륭합니다.",
      "방문할 만한 가치가 있는 역사적 장소입니다.",
      "쓰레기가 많아서 안타깝지만, 방문할 가치가 있습니다.",
      "기쁨과 건강을 찾을 수 있는 곳입니다.",
      "너무 아름다운 곳입니다.",
      "청주 근처에서 운전도 하고, 산책도 하고, 등산도 할 수 있는 곳입니다.",
      "옛 방어 성, 좋은 전망을 제공합니다.",
      "역사의 흔적이 있는 등산하기 좋은 곳입니다.",
      "청주 시내를 바라볼 수 있는 완벽한 전망 포인트입니다.",
      "편안한 산책을 즐길 수 있는 곳입니다.",
      "나들이하기 매우 아름다운 곳입니다.",
      "모두에게 흥미로운 곳입니다.",
      "좋고 아늑한 장소입니다.",
      "상당산성의 울창한 숲이 매력적인 곳입니다.",
      "훌륭한 전망이 있는 곳입니다.",
      "멋진 산책을 즐길 수 있습니다."
    ],
    "image": [
      "https://i.namu.wiki/i/gGLNPqMjhhHosghyN8Qu_wnHrPRtJCJGCMp-bPGWN1lViqBlxaXWiit9_ewCEZIFoPlwO5EcxWEjQ9hxqsYRZFZ6LPnket3cXkFMevXukpJoNDiVlZB8-WwhSBoLvU6_PR9VK8kSTHEnjDxwyvUnLQ.webp",
      "https://i.namu.wiki/i/kIQOuRTAhrw08ihznPgbgsQzu0UA2wKFtq66UlRsEJ9pv7O0ajHud6TjA5Hob9-sC18_72NsHI0tRvYMRYwAP18xG4vVk-vUliz43pReWRoKT5eqRHHrGM9qe3NmM40DvbkyOkzYUR4tc5hR8re9-g.webp"
    ]
  },
  {
    "name": "국립청주박물관",
    "address": "충청북도 청주시 상당구 명암로 143",
    "location": {
      "latitude": 36.645512,
      "longitude": 127.488493
    },
    "tell": "043-229-6500",
    "keywords": [
      "단풍",
      "조경",
      "정원",
      "건축",
      "석상",
      "경관",
      "역사",
      "국보"
    ],
    "review": []
  },
  {
    "name": "수암골",
    "address": "충청북도 청주시 상당구 수동 81-12",
    "location": {
      "latitude": 36.637092,
      "longitude": 127.493932
    },
    "tell": "043-200-2232",
    "keywords": [],
    "review": []
  },
  {
    "name": "국립현대미술관 청주",
    "address": "충청북도 청주시 상당구 상당로 314",
    "location": {
      "latitude": 36.640028,
      "longitude": 127.480653
    },
    "tell": "043-261-1400",
    "keywords": ["미술", "도예", "조각", "회화", "도자기"],
    "review": [
      "주기적으로 방문할만할 가치가 있습니다. 주차 공간도 여유롭고 산책 공간도 넓습니다. 주말에 방문하면 수장고에도 차례로 입장 가능합니다.",
      "청주문화제조창에 청주 구도심을 복원한 조형물이 설치되어 있네요. 청주문화제조창 취지에 맞게 잘 복원이 된 것 같습니다.",
      "무료로 입장했어요. 그동안 입장 안되었던 옥상 올라가봤어요. 평일이지만 학생 체험학습으로 붐볐습니다.",
      "5층에 챔피온1250이 있다. 아이와 오기 좋다. 옷도 팔고 도서관도 있고 식당도 있다. 할 게 많다.",
      "초4 여자아이 미술관 개방수장고 도슨트 설명 우연히 시간이 맞아서 들었어요. 뭐 알아들을까 했는데 색다른 경험이었다며 좋아했어요.",
      "작품이 꽤 많이 전시되어있고 미술관 자체는 크게 잘되어 있으나 공간 대비 작품이 너무 다닥다닥 붙어 있어서 조금 정신없이 보게 되는 게 있음.",
      "식당들도 많고 플리마켓도 하고 미술관도 잘해놨지만 그 외의 볼거리들도 많네요. 5층 입장료 2000원 그 외는 무료.",
      "청주사람임에도 미술관은 처음 방문해보는데 전시도 매우 좋았고 무엇보다 전시를 관람하기에 너무나도 쾌적한 환경이 좋았습니다. 또 가고 싶어요.",
      "현대 미술관 수장고 성격이 강해서 온전한 전시에 집중해 있는 공간은 아닙니다. 다만 기획 전시로 하고 있던 피카소의 도예 작품이라던지, 이건희 컬렉션으로 볼 수 있는 세계적인 명화들을 내 눈으로 직접 볼 수 있다는 게 정말 만족스러웠고, 옆에 마련된 식당과 몰을 함께 이용하니 주말 나들이로 좋은 공간이라 느꼈습니다.",
      "재미있는 작품들을 볼 수 있어 좋았다. 1층 개방형 수장고에 있는 조소 작품들이 인상적이었다. 평일에는 관람객이 적어 여유롭게 관람할 수 있었다.",
      "☆☆☆☆-다양한 미술작품들을 한번에 볼 수 있음…",
      "개방수장고, 라키비움 등 상시 공간부터 기획전시까지 빼놓을 게 없을 정도로 다 좋았어요. 하루에 다 보기 정말 힘드네요. 청주에 사는 분들이 너무 부러웠어요. 보존과학실 전시도 꼭 챙겨보시길 추천합니다 :)",
      "기대보다 많은 작품이 전시되어있었고 작품의 질도 좋았습니다. 이건희 컬렉션은 유리 너머로 공개된 몇 점 밖에 보지 못해서 아쉬웠지만 전반적인 다른 전시들의 구성이나 흐름이 깔끔했으며, 다양한 주제로 시민들에게 다가오는것에 박수를 보냅니다. 충분히 깊이있게 볼만한 곳이고 이 정도로 갖췄다면 이젠 일반인들이 관심만 있으면 된다고 느낍니다.…",
      "고객주차장 안내표지가 없어서 찾을라면 애먹는거빼곤 괜찮네요. 한명이라도 주차 안내하는사람이 있으면 좋을텐데요. 안에 전시장에는 직원들 엄청나게 많든데요..",
      "아직 정비가 안됐는지 볼 수 있는 작품이 얼마 없어요. 거대한 건물을 거의 창고로 사용하는 듯한 기분이. 그리고 시범적으로 특별수장고를 정시에 10명씩 안내하고 있는데 인원도 정말 말도 안되게 적지만 정시마다 안내한다는 설명도 없어서 시간이 안맞아서 보지도 못했네요 ㅠ.ㅜ",
      "잘 전시되어 있어요 예술가들이 어떻게 작업하는지 알수있어서 좋았어요",
      "과거 연초 제조창이 있던 장소로(~2004년까지 생산) 리모델링을 거쳐 2019년 개관한 지방 최초 국립 현대미술관. (전국 총 4개로 수도권에는 덕수궁, 안국, 과천점이 있음) 선착순 예약(시간별 100명 제한) 및 무료로 개방하는 장소로 현대미술관 중 국내 최초로 개방형 수장고(기존 전시했던 작품을 보관하는 장소)를…",
      "수장고 테마의 전시가 새로웠고 보존과학실 관련 전시가 더 있었으면 재밌을 것 같아요. 연결된 식당가도 가볼만하네요. 두 시간 무료 주차도 좋았습니다.",
      "소장고 공간 각 층마다 일반 미술관보다 개방감과 답답함이 덜했고 물 흐르는 듯한 내부 동선 등이 가족들과 아이들과 함께하기 좋았습니다. 휴일 무료 주차, 평일 예약 예매 좋을 듯합니다. 일부 개방되지 않은 공간이 조금 아쉬웠습니다.",
      "국립현대미술관 청주, 수장고로 보이는 전시, 전시의 전시 등이 기획되었습니다. 입장료 무료, 1900년대 초 작품 감상 그리고 우리나라 조각의 역사 비디오 시청, 학예 연구사 설명도 최고다. 이런 시설이 있는 청주는 행복하다. 한국의 피카소 김세용, 이건희 컬렉션도 만난다.",
      "국립현대미술관 처음 갔는데 왜 이제 왔나 싶어요. 자주 가보고 싶은 곳입니다^^",
      "대학교 과제로 김환기 작품을 알아보다 간 곳이에요. 청사 주차장을 무료로 이용할 수 있어서 좋았고, 6층짜리 건물 안을 구석구석 찾아다니며 알뜰하게 관람했습니다. 몇몇 비공개인 곳도 있었지만 나름 괜찮았어요.",
      "지방에는 유일한 국립현대미술관입니다. 관람료는 무료입니다. 주차도 2시간 무료입니다. 국립현대미술관 서울을 생각하시면 실망하시겠지만 여유로운 관람, 소소한 관람을 원하시면 괜찮습니다. 청주시립미술관보다는 규모가 큽니다.",
      "코로나 이후 처음 방문이었는데, 전과 매우 긍정적으로 달라진 모습이었습니다. 잠깐 방문이라 ... 다음에 다시 방문해서 좀 더 봐야 할 것 같습니다...",
      "피카소 도예전을 관람했는데 설명도 자세히 되어 있고 체험도 할 수 있어서 좋았습니다.",
      "인생 미술관이에요~! 보관 작품 규모나 미술관 크기나 시설의 전문성, 모든 것이 우리나라 최고의 규모라고 생각돼요.",
      "제일 최근에 생긴 현대박물관이라 그런지 시설도 깔끔하고 다 좋았어요. 일정이 있어서 오래 보지는 못했는데 다음에 또 올 생각이에요. 수장고를 볼 수 있다는 게 인상적이었어요. 상가 건물과 붙어 있어 좋았어요.",
      "넓고 깨끗하고 무료로 운영됩니다. 전시는 막상 볼 건 많이 없습니다. 물품 보관소도 무료입니다. 밖에 잔디밭에서 애들이 뛰어다니기 좋습니다.",
      "과거 담배 제조창(공장)이었던 곳을 리모델링하여 국립현대미술관으로 개관을 했다. 마침 이건희 컬렉션이 있어서 피카소의 도자기 작품들을 감상하는 호사를 누렸다.",
      "수장고 전시예요. 이건희 컬렉션 작품은 얼마 없어서 조금 아쉬웠어요. 평일 주차 2시간 무료로 해 줘서 편리했어요. 젊은 현대 작가들의 작품도 눈여겨볼 만해요.",
      "오~ 수장고, 보물창고를 엿보는 듯한 느낌. 항상 작품들이 어마어마하게 많아서 보고 나면 뿌듯한 느낌이 들어요. 시간을 여유 있게 가지고 보시길 추천합니다.",
      "현대 도시의 평가와 경쟁력은 미술관과 박물관으로 할 수 있을 것 같습니다. 문화예술의 감수성이나 수준을 높이는 데 꼭 필요한 시설이지요. 미술관 수장소 역할을 하면서 전시도 한다고 합니다. 도심에 있어서 찾아가서 전시 관람하는 데 매우 편리합니다.",
      "과거 제조창과 아주 좋은 조화를 이뤘네요. 독특한 디자인 구조의 상점도 볼 게 많고요, 특히 운 좋게 피카소 작품을 볼 수 있어 더 좋았습니다.",
      "문화/쇼핑/체험 공간이 한곳에 어우러진 청주의 명소입니다. 맛있는 음식점과 카페, 독서 공간과 아이들의 체험 활동을 할 수 있습니다. 무엇보다 현대미술관에서 다양한 작품을 만나볼 수 있습니다.",
      "국내 최초 수장고형 미술관으로 개관한 국립현대미술관. 과천, 서울, 덕수궁관에 이어 2018년에 청주 첨단문화산업단지 내에 자리 잡았습니다. 일반적인 미술관과는 확연히 다른 느낌을 받을 수 있고, 전문적인 학예사의 친절한 전시 해설도 들을 수 있습니다. 미술관, 박물관에 보관하는 작품들이 어떻게 놓여 있는지 직접 볼 수 있는 좋은 공간인 것 같습니다. 건물 천장이 높아서 주로 조각 및 공예 작품들을 수장하고 있고, 3층으로 올라가면 회화와 미디어 작품들도 볼 수 있습니다.",
      "크기는 크지 않지만 안에 카페도 있고 음식점도 있고 아이와 함께 가기 좋은 장소예요~^^",
      "코로나로 예약은 필수, 2시간 간격으로 100명씩만 예약 받음. 여러 미술 작품들을 감상할 수 있고, 지역에 이런 미술관이 있다는 건 큰 축복인 듯... 연인과 데이트, 가족 여행으로도 괜찮은 것 같아요.",
      "옛 연초제조창을 리모델링하여 국립현대미술관으로 2018년 12월 31일에 개관함. 연초제조창 아주 넓은 부지를 사용했기 때문에 다른 건물들도 다양한 문화예술을 즐길 수 있는 공간들임. 국가에서 운영하는 곳이라 입장료는 무료이지만 예약을 해야 함. 이곳의 특징은 수장고를 개방해서 관람하는 방식이라는 점임.",
      "상세한 도슨트, 개방형 수장고에서 볼 수 있는 조각사의 재료별 주제별 변천...",
      "높은 수준의 작품들을 볼 수 있는 좋은 기회였습니다. 다만 공사 중이라 주차장이 너무 좁았고, 건물 크기에 비해 전시품 수량이 적은 게 좀 아쉽습니다.",
      "청주 비엔날레로 방문했습니다. 평일에는 기본 2시간 주차 무료입니다. 주말에는 주차 제한이 없습니다.",
      "상당히 깔끔하고 잘 만들어져 있다. 다만 아직 규모가 작고 작품이 적은 편이라 좀 더 성장의 시간이 필요하다. 전시 공간 관람 동선을 상당히 개선할 필요가 있어 보인다.",
      "더운 여름이든 차가운 겨울이든 항상 쾌적히 쇼핑하면서 작품을 감상할 수 있는 곳. 친구랑 쇼핑하면서 차 마시고 그리고 포토존으로~ 와우 즐거운 시간",
      "두 번째 방문... 수장고와 김환기 작품만 즐기고 갑니다.",
      "관리를 매우 잘하고 있네요. 이 넓은 부지 위에 개방형 수장고... 회화보다 드로잉이나 조각, 설치 미술 중심의 전시였습니다. 청주의 명물 장소이겠구나 싶었습니다.",
      "주말 같은 때 방문해서 쉬고 오기 좋아요. 꼭 미술관에 가지 않더라도 옆 건물에 같이 있는 식당, 카페에서 점심 먹고 오기 좋아요. 날 맑은 날은 기분 좋게 쉬었다 오기 좋은 곳이에요. 부지도 커서 시야도 탁 트이고 걷거나 뛰기 좋아요. 주차장도 크고 무료라 가벼운 마음으로 방문하기 좋습니다.",
      "청주는 상대적으로 다른 도시에 비해 미술품 관람이 쉬운 도시 중 하나입니다. 물론 서울이나 광역시에 비하면 자주 보는 것은 아닙니다만, 가을 시즌 한때만 보던 걸 365일 볼 수 있다는 게 좋은 거죠. 미술관 안 큐레이터분의 설명도 재미있고, 사진 찍으러 오는 것도 추천합니다.",
      "하루, 유니크한 문화를 경험하고 차를 한 잔 마시며 잔디를 맨발로 걸으며 하늘을 우러러 멋진 구름을 한번 쳐다볼 수 있다면, 이 코로나 시대에 제대로 소확행 한 게 아닐까요? 예쁜 공예품들은 덤이구요🙆…",
      "수장고형 미술관이 무언가 싶었는데, 꽤 재미있었다 신기하고. 특히 4층의 수장고는 내가 서랍을 열어보면서 작품을 볼 수 있어 나름 신기한 경험..! 컴퓨터에서 작가와 작품들 정보를 찾아보고 다시 가서 열어보고.. 무엇보다 일반 미술관보다 작품을 진짜 가까이에서 볼 수 있어 .. 질감까지 볼 수 있다는 게 너무 좋더라...…",
      "생겼단 걸 이제 알아서 가봤어요. 주차장 공사가 아직 마무리가 안 되어 불편했어요. 청주에서 이런 문화생활을 누릴 수 있다는 게 너무 좋았어요. 박물관은 지겹도록 갔거든요.…",
      "무료로 알차게 전시 잘 보고 왔습니다~ 주차장도 넉넉하고 아주 좋네요!",
      "국립현대미술관 청주관 개관. 수도권 외 처음 지방에 개관한 국립현대미술관. 담배 공장을 리모델링해 문화재생을 꾀하는 컨셉. 아직 임시 주차장에 공사 중이라 어수선합니다만, 미술관은 유물도 이름난 것들이 많고 수장고형 전시라 색다른 분위기를 전달합니다. 2019년 1월 현재 입장료는 무료입니다.…",
      "지역에 이렇게 좋은 문화공간이 있다는 건 행운이다. 예술 작품을 실물로 본다는 것이 좋았고, 친절한 관계자들과 여러 작가님들의 생각을 표현함에 있어서, 말과 글을 넘어서 여러 오브제들을 통해서도 생각을 표현할 수 있다는 것이 새로웠다.",
      "교통도 편리하고 공간이 넓어서 좋음. 다양한 전시와 테마가 바뀌어서 계절마다 방문하는 데에도 새로운 것들을 발견할 수 있어 좋음.",
      "아이들과 함께 전시회를 즐길 수 있는 유익한 곳이며, 옆쪽에 식당도 있어 식사 해결도 가능함. 아이들과 전시회 추천합니다.",
      "새로 지어진 국립미술관. 도시재생사업으로 제대로 갖춰진 건 없지만 한번씩 가볼만하다. 주차장이 임시 주차장밖에 없고 기획물도 많이는 없지만 적당히 돌아다닐 만하다.",
      "특별전 보고 왔어요. 취소표가 많아서 예약 안 했는데도 웨이팅 조금 하고 들어갔습니다👍🏻👍🏻…",
      "피카소 도예전이 있어서 다녀왔어요. 청주 현대미술관은 수장고 역할을 하는 곳이라 여러 작품이 골고루 있어 설명 시간을 맞춰 가면 여러 작품 설명도 들을 수 있어요.",
      "국립현대미술관 청주 하이라이트 미술은행. 그동안 미술은행이 정성껏 수집한 작품 중 백여 점을 엄선해서 다양한 장르로 구성하고 새로운 시각으로 조명함. 임시 주차장 관리와 편의시설 부족의 불편함 빼고 전체적으로 만족. 주말 나들이 및 데이트로 추천합니다 ^^",
      "전시하는 방식도 신선하고, 작품들을 여유롭게 관람할 수 있어서 좋았습니다. 평소에 보기 힘들었던 조각 작품들이 많아서 재미있어요.",
      "근처 사시는 분들은 가볼 만하네요. 다만 제가 갔을 땐 주차 공간이 공사 중인지 너무 좁아 고생했어요. 앞으로 다양한 전시 볼 수 있길 기대해 봅니다.",
      "아이들은 키즈카페에 맡겨두고 문화생활하기 딱 좋은 곳. 미술관은 현재 사전 예약제…",
      "미술관은 현재 사전예약제…",
      "아직까지는 볼거리가 그리 많지 않아요. 전체적인 복합문화센터 분위기가 나지만, 뭔가 정돈되지 않은 어수선함. 차차 나아질 듯함.",
      "야금 전시회, 선조의 장인정신이 생각나는 전시회. 숲속에서 책을 읽고 사색에 잠겼다.",
      "무질서 속의 질서! 기증작품들이 장르별로 잘 보존되고 있었고, 오히려 자유롭게 오픈된 수장고 작품 및 복원 과정을 편안한 마음으로 감상할 수 있었다~~^^",
      "청주에 이런 곳이 있다는 게 정말 좋아요. 담배제조창을 리모델링해서 박물관으로 만들었어요. 소장품도 다양하고 계단마저 세련됐습니다…",
      "청주에 이렇게 좋은 공간이 있다는 게 놀라웠습니다. 예전 연초제조창을 이렇게 좋은 문화공간으로 바꿔서 활용하시는 모습이 정말 좋았습니다.",
      "연초제조창의 재탄생을 기대하며 방문하였지만, 개관 바로 다음 날이라 그런지 아직 어수선하네요. 앞으로 더 정돈된 모습을 기대합니다.",
      "이곳이 무료입니다. 청주시민은 좋겠네요. 또 가려고요. 회사가 증평이라 안산에서 왔어요.",
      "깔끔하고 정갈한 느낌. 세세한 부분에 재치가 돋보이는 미술관. 가족과 또는 연인과 나들이 장소로 손색이 없다.",
      "2019년 2월 12일, 아직 완전히 정리되지 않아 열린 수장고는 4개 정도 되고, 열린 곳은 볼만 했습니다.",
      "주차 무료, 관람 무료, 피카소 도예전 잘 보고 왔습니다.",
      "일단 지방에 이런 국립현대미술관이 있다는 게 너무 좋다. 소장고도 엄청 많아서 다 보려면 하루 종일 걸릴 듯. 국내에도 훌륭한 작품이 많다고 느꼈다. 기념품 샵에 사고 싶은 게 많았으나, 규모가 너무 작아서 약간 아쉬웠다.",
      "특별수장고를 보지 못해 안타깝지만, 눈이 즐거웠고 마음이 정화되는 느낌. 간만에 행복한 하루였습니다. 다만 기념품샵이 너무 한쪽 구석에 좁게 자리 잡아 실망스러웠습니다.",
      "국립현대미술관의 새로운 면모를 볼 수 있고, 수장고다운 소장품을 보다 더 많이 갖고 있을 수 있다면 좋지요~!",
      "지리적 위치로 인해 많은 사람이 이용하진 않지만, 깨끗하고 인테리어도 좋아서 자주 가고 싶음.",
      "생각보다 많은 작품들이 있었고, 깔끔하고 쾌적한 공간에서 관람할 수 있었습니다. 많은 작품 전시해주세요. 앞으로도 기대하겠습니다.",
      "내부에 있는 카페 분위기도 너무 좋고, 비수도권에 현대미술관이 있다는 것이 너무 좋음.",
      "전시보다는 보관 위주의 장소였습니다. 이건희 컬렉션의 작품도 돌아가면서 전시하는 것 같았는데, 제가 갔을 때는 한 번에 세 작품밖에 못 봐서 아쉬웠습니다. 그래도 작품 보존에 관한 안내 전시도 있었고, 공간도 넓어 한 번쯤 방문할 가치가 있는 장소라 생각합니다.",
      "나의 노년의 삶을 하고픈 청주에서의 문화 나들이. 기대한 것보다 더 좋고, 가는 곳마다 무료 관람으로 멋진 문화생활을 할 수 있음에 더 행복했던 또 하나의 추억 기록 남기기.",
      "이런 퀄리티의 전시를 무료로 본다니 죄송할 따름입니다. 쾌적한 환경에서 좋은 전시 잘 즐겼습니다.",
      "멀리 청주까지 가서 전기 공사를 진행하고, 새로운 시스템 전기 공사를 해서 새로운 공법과 전문 촬영 방식을 새롭게 경험했다.",
      "아직 개관 준비 중. 준비가 덜 된 느낌. 그래도 지방에서도 예술작품을 볼 수 있게 된 점은 만족스러움.",
      "아직 미술관이 낯선 우리 아이에게 좋은 체험이었어요~ 다만 아이들이 물건을 만지거나 건드릴까 감시받는 느낌(?)을 조금 받았습니다ㅜ",
      "볼거리 많고, 주변 여유 있고, 무료이고, 너무 좋네요.",
      "개관 기념 무료네요. 시설도 깨끗하고 좋아요. 영상 관람 시간이 길어서 다 보시려면 시간 넉넉히 잡고 여유롭게 관람하시는 것 추천드립니다.",
      "서울관에서 봤던 김환기 작품이 여기 있었네. 수장고 방식의 전시 관람이 재미있다.",
      "청주에 이런 커다란 문화공간이 생긴 것은 완전 레볼루션. 아직 오픈한 지 얼마 안 돼서 운영하지 않는 공간도 좀 있어 보이지만, 그래도 찾아가서 이것저것 보다 보면 시간 2시간 순삭. 특히 6층 미디어 관련 공간은 단, 장편 영화들도 상영 중이라 이런 더운 여름 가서 시원하게 감상하고 오기 좋음.",
      "생각보다 전시장도 크고 볼만한 전시도 많았어요! 사람도 많이 없고 좋았어요.",
      "주변 지역에 이런 훌륭한 현대 미술관이 있네요. 전시 작품도 수준이 높고, 시설도 넓고 깔끔합니다. 주차 시설도 최신식이고 무료입니다. 가족과 나들이 하기에 너무 좋을 듯 싶네요. 요즘은 코로나라 2시간에 100명씩 예약해야 관람이 가능합니다. 입장료는 없습니다.",
      "당시 관람이 무료였고, 직원들이 친절했어요. 관람할 수 있는 부분은 적었지만요.",
      "친절하고 조용하고 깨끗하고 서울은 돈 내야 하는데, 공짜로 구경할 수 있어서 정말 좋았어요. 강추요! 좋은 작품들이 많아요.",
      "낭만적, 그래도 나름 치열했던 천재 화가 우향의 향기 가득. 청심재 삼겹살과 함께 청주에 또 가고픈 이유.",
      "널찍하고 볼거리가 많아 좋아요.! 휴일에 갔는데도 어렵지 않게 주차했습니다. 예전에 갔을 때 인상적이었던 프리마켓?이 사라지고 애슐리 매장이 크게 생겼더군요. 이건희 컬렉션 전시품은 단 6점뿐이었어요.",
      "청주의 자존심! 무식해서 그런가 어디까지가 예술인지? 그리고 작품이 늘 같아서 좀 심심하네요.....",
      "천천히 돌면 두 시간 이상 소요됩니다. 부지가 넓고 쾌적하며 잘 관리되어 있습니다. 또 오고 싶네요. 코로나로 사전 예약 후 입장을 받고 있습니다.",
      "아이와 함께 하기에 최고의 장소가 아닐까 합니다^^",
      "청주의 문화 시설이 부족했는데, 규모도 있고 주차하기도 편해서 좋습니다.",
      "한국의 조르주 퐁피두 센터. 오픈한 지 얼마 안 돼서 편의시설은 없음. 평일 오후엔 사람이 전혀 없기 때문에 천천히 관람하기에 좋다. 커다란 건물에 대부분이 수장고이기 때문에 관람시간은 그렇게 길지 않다.",
      "아직 더 발전할 곳입니다. 작품이 오픈된 느낌은 신선했어요. 마치 수장고를 구경하는 느낌이었어요.…",
      "독특하고 멋진 박물관. 다만 개장하지 않은 곳이 많았습니다.",
      "아직 공사 중인지라 들어가지 못하는 곳이 많고 주차장 상황이 좋지 않지만, 미술품을 가까이에서 볼 수 있고 새로운 전시 방법이라 좀 더 친숙합니다. 개인적으로는 완공되면 과천보다 시설이나 전시품 등에서 우위가 있을 것 같습니다.",
      "토요일 방문했는데 나올 때 보니 주차는 공짜였습니다. 코로나 때문에 예약제였고 80명 중 2명 남았는데 다행히도 현장에서 예매해서 입장했습니다. 아주 유명한 작품은 아니었지만 창고 형식으로 지어진 미술관을 둘러보니 좋았습니다.",
      "6월까지 기획전 무료 개방. 수장고 작품들도 좋음. 아직 오디오 가이드 제공은 안 되니 브로셔를 1층에서 꼭 챙겨서 관람할 것. 현대미술 작품은 작가의 생각이나 작품 설명 없이 이해하기 어렵기 때문에 일반인이라면 참고하는 게 좋음.",
      "예술 공간 리모델링의 전범을 보여주며 개방 수장고는 뜻밖에 훌륭한 레이아웃.",
      "2월까지 한시적인 전시품이 많아 그전에 꼭 가봐야 할 곳. 주차시설이 아직 완비되지 않아 어수선한 점이 아쉽지만, 청주에 이런 곳이 생겼다는 점에 굿~~~",
      "동선도 좋고 재미있는 전시와 체험이 많아요.",
      "멋집니다. 애들과 같이 가기에도 좋네요.",
      "전날 예약하고 갔더니 대기 줄도 없고 멋진 작품들 무료로 관람하고 너무 좋았어요 :)",
      "너무 좋아요!!! 이런 멋진 장소가 무료라니ㅠㅠ 청주시민이어서 행복합니다ㅠㅠ",
      "연초 공장이었던 곳을 리모델링하여 만든 우리나라 최대의 현대미술관입니다. 조각, 그림, 미디어아트 등 다양한 현대미술을 한 곳에서 느낄 수 있으며, 특히 '보이는 수장고'와 '보이는 보존과학실'은 다른 곳과 차별점이 있는 매우 신선한 공간입니다. 다만 미술관 크기에 비해 문화상품점이 협소하고 물건의 종류도 적습니다.",
      "수장고 미술관의 독특한 느낌도 좋고~ 제조창의 느낌도 새로웠어요.",
      "무료 입장이고요. 넓고 쾌적해서 좋아요. 1층엔 조각품이 있고 나머지 층엔 액자 작품들이 있어요.",
      "전국에서 가장 큰 청주 국립현대미술관이 생겨서 많은 이들이 관람하고 있습니다~^.~",
      "아이와 함께 AI 체험도 하고 미래를 향한 멋진 공부를 하면서 시간 가는 줄 모르고 즐겁게 보냈습니다.",
      "무료 입장에 그림도 조각작품들도 너무 좋았어요. 미술관을 통해 청주라는 도시가 달라 보였어요…",
      "예전 전매청 청주제조창 건물 기둥과 슬라브 등을 남겨두고 리노베이션하여 국립현대미술관으로 만든 곳입니다.",
      "베이커리 페스타라고 해서 갔는데 진행 요원도 없고 주차도 오래 걸리고 무질서함,,,",
      "조각 예술품과 스케치 기법을 공부하기 좋아요. 교육적으로 전공자나, 미술에 관심 있는 자녀들과 함께하면 좋을 것 같아요. 연인들의 데이트 장소로도 추천합니다.",
      "전시 작품이 너무 적음. 국립인데...",
      "아직은 부족한 점이 많이 보이지만, 일단 공간 자체만으로는 합격점.",
      "작품들 및 시설이 아주 좋음. 청주에 훌륭한 미술관이 생겨서 만족스러움.",
      "국립현대미술관 청주에서 이건희 컬렉션을 보다. 김환기 화백의 작품을...",
      "현재는 미술관 일부만 오픈 중. 나머지 공간은 도시재생사업의 일환으로 리모델링 중.",
      "주기적으로 전시물이 변경됩니다. 전시 기획에 따라 전시물을 보는 것이 너무 좋네요. 특히 아이들도 좋아합니다. 주말에 방문했을 때, 주차비와 입장비는 무료입니다.",
      "예전에 연초제조창이었던 곳을 문화공간으로 잘 만든 것 같아요. 애슐리 등 여러 식당가와 층층 문화시설들이 잘 조성되어 있어요.",
      "접근하기 쉬운 국립현대미술관. 좋은 작품들과 이건희 컬렉션(김환기 화백)을 보았다.",
      "중부권 현대미술관 수장고에 보관 중인 작품들입니다. 이건희 컬렉션 중 모네 수련, 호안 미로, 살바도르 달리, 샤갈의 작품을 한 점씩 볼 수 있어요. 보관 개념이라 멀리서 간접적으로 보는 방식이라 아쉽지만 귀한 명화를 만날 수 있는 소중한 장소입니다.",
      "입장료 무료인데 안에 관람도 고퀄입니다!! 좋아요. 데이트 장소로 딱입니다^^",
      "신축입니다. 6층까지 있고 상설 전시 및 특별 전시가 있습니다. 현재 전시는 1, 3, 5층에서 하고 국립현대미술관 중 유일하게 무료입니다.",
      "지역 거주민에게 미술을 쉽게 접할 수 있는 곳이 있다는 게 정말 좋습니다. 게다가 아이와 함께 가도 편하게 돌아볼 수 있었어요!",
      "미술관스러운 건물이 맘에 듦. 아마도 예전에 공장이었던 곳 같은데 너무나도 잘 어울림.",
      "도시에서 생각을 할 수 있는 공간.",
      "많은 작품이 전시되어 있어요. 하지만, 입구가 엉성하답니다. 하루빨리 개선되길 바랍니다.",
      "정식 개관 전이라 무료 입장이고, 다들 친절하시다.",
      "미술을 다양한 방면에서 감상할 수 있다.",
      "미술에 관심 있으신 분들 절대 방문을 후회 안 하실 곳.",
      "주차 공간이 살짝 아쉽지만, 좋은 전시, 무료, 고마운 장소네요!",
      "좋은 작품들을 감상할 수 있는 곳. 미술관 데이트하기 좋은 곳.",
      "아직 정착이 안 돼서인지 직원이 많은 데 비해 주차장 안내 표시는 부족하고, 국내 미술관에서만 경험하는 예약 여부 확인, 무료이면서 티켓 끊는 일 등 뭔가 좀 어수선, 다소 미흡한 분위기. 훌륭한 미술관이기에 좀 아쉬웠지만 전시는 꽤 괜찮았음. 순수미술은 거의 없지만, 몇몇 특별 코너는 매우 흥미롭고 충분히 가 볼 가치가 있음.",
      "미술에 관심 있는 초등학생 이상부터는 가보면 좋을 곳. 현대의 시기별로 분류된 작품들이 한자리에 있어서, 시대 흐름을 한눈에 느낄 수 있다. 작품들을 정말 가까이서 볼 수 있어서, 재료의 질감을 좀 더 잘 느낄 수 있음. 중간중간 직원들이 서 있는데, 주로 작품 건드는 것 제지하는 역할. 작품 설명을 물어보면 답해준다고 안내문은 있었음.",
      "두 시간이 너무 짧다. 하나씩 잘 들여다보려면 하루도 부족하다. 직원에게 소심하게 질문을 던졌는데 성의 있고 적극적으로 대답해주는 자세에 감동ㅠㅠ. 이런 멋진 경험을 무료로 할 수 있다는 점에서 또 감동ㅠㅠ. 옆 건물 문화제조창 1층에 식당, 카페, 편의점이 있고 주차 공간이 넉넉해서 편의성 면에서도 훌륭하다.",
      "가족들과 문화제조창 식당가에서 식사 후 미술관 관람을 했어요. 티켓 발권하지만 무료이고 편한 분위기에서 보고 설명 살피며 잘 모르는 분야지만 마음은 흡족해하며 시간 가는 줄 모르고 살펴보다 2층에서 쉼터가 있어 앉아 색칠도 하고 색실로 꾸미기도 있고, 스티커에 하고픈 말도 적고 스탬프 놀이도 하고 책도 읽고 홍보용 방송도 나와 유익한 곳이네요. 아이들과 함께 가시길 추천해요.",
      "수장고 개방 전시실 현대 조각 작품들 넘 멋져요. 휴게 공간도 멋집니다.",
      "무료로 좋은 소장품들을 관람할 수 있어서 좋습니다. 4층 소장고는 매시 입장 인원이 10명이라고 되어 있는데 기다리면 다 들어갈 수 있는 거 같아요.",
      "주차 공간이 매우 넓고 특별 전시관이 볼만하다. 수장고 미술관답게 창고 같은 느낌이 독특해서 멋짐.",
      "전시들이 몇 달마다 바뀌므로 일 년에 최소 두세 번은 다녀야 합니다. 창고 미술관의 새로움을 맛보세요.",
      "주차도 편하고 안내해주시는 분들이 넘 친절해요. 아이들과 2시간 넘게 전시도 보고 체험도 하고 알찬 시간을 보냈어요. 아이들이 경험할 수 있는 주제가 많아서 더 좋았고, 전체적으로 분위기가 차분하니 아이들도 조용히 잘 관람했네요. 그림 일기를 쓸 정도로 좋은 추억이었어요.",
      "코로나 시기에 처음으로 다시 방문했습니다. 입장료는 다시 사라졌습니다. 5층의 특별 전시관은 항상 볼만한 공간입니다. 코로나가 하루빨리 사라져 활기를 되찾았으면 하는 공간입니다.",
      "서울에서 좀 멀다뿐이지, 시간만 된다면 꼭 들르세요!",
      "현대미술관 정말 잘해놨다!!! 그것도 무료라는 것이 정말 조타!!! 작품 진짜 많음.",
      "리모델링 얼마 안 돼서 시설이 깔끔. 코로나 때문에 비어있는 점포들이 많아서 아쉽.",
      "좋은 작품이 개방되어 설날에도 열어서 바로 가서 봤습니다. 아이들도 작품 찾아보면서 좋아하고 체험도 할 수 있게 프로그램도 있어서 대만족입니다. 가족, 연인과 함께 미술관 즐기기 강추합니다...",
      "작품 수준도 높고 전시를 위한 설비가 상당히 좋아요. 그리고 같은 장소 옆 건물에 있는 쇼핑몰에 있는 식당(빵과 브런치를 같이 파는...?)도 맛있습니다. 청주에 계시다면 꼭 방문해볼 만한 장소입니다.",
      "관람비는 무료였고 볼만했어요.",
      "코로나 때문에 인원 제한이 있어 인터넷으로 미리 예약해야 하지만, 공간도 넓고 무료 관람이지만 유명 화가의 작품도 있고 조형물도 다양하게 있어 즐거운 하루를 보내는 데 부족함이 없어요.",
      "1층 오픈 수장고, 5층 관람. 2-4층 관람 못 함. 돌아온 뒤 소문 들어보니 3층도 관람 가능하다고 함. 관람할 수 있는 작품 수가 규모에 비해 적은 편이라 아쉽지만 새로운 작품을 볼 수 있어 좋기도 했음. 아직 주차장도 없음..",
      "오호 수장고 미술품이 일품입니다. 단, 말 그대로 수장고... 좋은 작품을 서랍에 넣어 놓은 기분 ㅜㅜ…",
      "청주에서 할 수 있는 몇 안 되는 문화 생활 공간. 다른 이용 시설도 다양하게 있어서 좋습니다.",
      "미술의 지경이 넓어지는 곳. 매번 가고 싶은 곳.",
      "이건희 컬렉션과 수장고 작품 관람 굿굿.",
      "다른 곳에선 볼 수 없는 개방형 수장고와 깔끔하게 이루어진 동선. 구역마다 공기청정기가 작동되어 쾌적하다.",
      "이곳은 환상적인 곳입니다. 런던의 테이트 모던에 가보셨으면 아실 겁니다. 도시재생사업으로 시작된 국립현대미술관 청주관은 연초 공장, 즉 담배 가공 공장이었습니다. 호흡을 가다듬고 놀라운 미술관을 경험하십시오. 인생은 탐험의 연속입니다. 느끼시고 전하시고 배우십시오.",
      "작품 수는 조금 아쉬우나 수장고라는 특징이 이색적인 느낌을 주는 곳.",
      "관람료가 무료인데 퀄리티가 좋은 전시가 많아요~ 주차장도 넓어서 좋아요ㅎ.",

      "다양한 작품 편안한 분위기 주변 맛집",
      "좋음 근데 시장 같은데 박물관 안에 있어서 요상했음. 전시된 조각은 별로였지만 회화는 훌륭함.",
      "시설이나 주변 단지 내 시설, 음식점, 상가 등이 좋으나 전시 작품의 양이나 다양성이 다소 부족.",
      "다양한 전시물을 보고 왔다. 다만 감시하듯한 직원들의 눈빛이 별로 마음에 들지 않았다.",
      "이건희 컬렉션(피카소 도예 부문) 전시 중임.. 피카소는 그림이야 알지만 도예는.. 생소함.",
      "다양한 현대미술을 전시하였고, 동선을 잘 짜두어 편안하게 볼 수 있습니다. 주차장은 포장이 필요합니다.",
      "개방 수장고가 정말 인상적이고 너무 좋아서 꼭 다시 가고 싶은 미술관이다.",
      "아직 좀 어수선하다. 찾아가는 길이 조금 복잡하다. 조금 더 정비되고 공사가 끝나고 오면 더 좋을 것 같다. 전시는 볼만하다.",
      "이런 곳이 무료라니ㅎㅎ",
      "개관하고 바로 갔으면 엽서나 사진 등 받을 수 있는 게 더 있었을 듯 함. 볼거리가 많음. 근데 힘들어서 금방 나옴 ㅋㅋ •• 재방문 예정",
      "좀 산만하긴 하지만 볼거리는 많은 곳이에요. 헤드폰 장착 권합니다.",
      "전시관이 그리 크지 않음. 대부분이 수장고로 관람이 안 됨. 편의시설 없음.",
      "조용하고 멋지네요. 작품들이 마음에 듭니다. 방문해 보세요.",
      "두 번은 안 들어갔어. 처음 오는데 월요일 휴무. 오늘은 시간을 착각해서 6시까지 열려있어요…",
      "가족과 어린이에게 적합한 관광 명소는 개별 여행자를 위해 마련될 가능성이 적습니다. 일반적으로 예술을 좋아하는 사람들은 반나절 여행을 계획할 수 있습니다.",
      "청주현대미술관 Instagram. 예술적인 손길을 더해보세요~❤️ 그리고 우리나라에는 어떤 예술작품이 있는지 살펴보겠습니다~…",
      "이 도시를 방문할 기회가 있다면 국립 박물관을 방문해 보세요. 정리가 잘 되어있어서 너무 편리했어요. 팜플렛 전체는 물론 입장료까지 무료로 제공해 주셨어요. 이 명작들을 이해하는 것은 매우 도움이 되었습니다.",
      "매우 훌륭한 박물관입니다.",
      "너무 좋아요!!! 놀라운 한국 현대 예술가들. 그리고 그 옆에는 사랑스러운 레스토랑도 있습니다.",
      "다양한 전시를 즐길 수 있고, 사람도 많지 않아 여유롭게 작품을 감상할 수 있습니다. 이번에는 피카소의 도자기 작품을 볼 수 있었습니다. 이 작품은 이건희 삼성 회장에게 기증됐다고 한다. 피카소가 주로 그림을 그렸다는 것만 알고 있었는데, 화가로서의 마지막 시기에 도예까지 작업을 확장했다는 사실을 알고 놀랐다. 피카소가 살아 있는 동안 그림을 그리거나 도자기를 만드는 모습을 영상으로 볼 수 있어서 좋았어요. 바로 옆에는 음식과 커피, 쇼핑을 즐길 수 있는 공간이 있어 작품 감상과 함께 즐기기에 매우 편리합니다.",
      "모든 것을 무료로 보실 수 있습니다! 한국 작가들의 독특한 작품이 전시되어 있습니다. 조용하고 차분한 곳.",
      "무료이고 전시물도 많아 천천히 둘러보려면 이틀 반이 걸립니다. 오늘은 금요일(5.12)인데 왜 학생들이 많이 오는지 모르겠어요.",
      "직원들은 불친절해서 입장료도 없고 폐장까지 30분 남았는데도 나를 들여보내줬다. 이 기관이 부끄럽습니다!",
      "최고!",
      "자유롭고 조용했지만 놀라웠어요.",
      "대부분 출입이 금지되어 있거나 빈 층으로 가는 엘리베이터가 있는 것처럼 보이는 이상한 건물. 바닥에는 전시물이 있었지만 좋았습니다.",
      "좋아요~~",
      "독특한 예술을 볼 수 있는 좋은 장소! :)",
      "모두를 위한 사랑스러운 장소.",
      "잘했어요.",
      "방문하기에 인상적인 장소."
    ]
  },
  {
    "id": "loc016",
    "name": "청주동물원",
    "address": "28311, 224 명암로 상당구 청주시 충청북도",
    "location": {
      "latitude": 36.644274,
      "longitude": 127.492379
    },
    "tell": "043-201-4880",
    "keywords": [],
    "review": [
      "선선한 가을바람 즐기며 산책하듯 다녀오니 좋았습니다. 날씨가 좋아서인지 많은 동물들이 밖에 나와서 관중 입장에서는 볼 것도 많았습니다. 사육사 아저씨들도 친절하시고 가을 단풍도 예뻤습니다. 4계절 다녀도 좋은 곳입니다.",
      "입장료 천원으로 이렇게 많은 동물들을 만나볼 수 있다니.. 동물원에 오게 된 동물들의 사연들도 같이 있어 뜻 깊었던 것 같아요. 애정으로 돌보시는 것이 느껴지는 장소였고 행복한 시간이었습니다♡",
      "입장료가 저렴해요. 동물은 생각보다 많이 없었지만 보호가 목적인 곳이라 괜찮았습니다. 대신 오르막길이 어마어마합니다. 다둥이 부모님들은 유모차 끌기 힘드실 거에요...쌍둥이 유모차 아빠 분이 거꾸로 끌고 내려가시는 거 봄ㅇㅁㅇ",
      "관람객보다 동물들을 위해 조성된 분위기의 동물원. 그래서 경사진 인도였지만 힘든지 모르고 마음 편히 관람함. 비가 내리고 있어서 바람이 못 볼 줄 알았는데 마침! 쉬하러 나온 바람이를 만나기도 함~^^ 조류 홍학 사육장?은 장관임 정말정말 넓고 높아서 망원경으로 봐야함!!",
      "청주동물원에 대한 최근 영상을 보고 방문하게 되었음. 구조된 동물이나 야생으로 가기 전에 혹은 돌아가기 어려운 동물들이 많고 동물원의 환경에 대해 진지하게 고민하는 동물원임…"
    ]
  },
  {
    "name": "문암생태공원",
    "address": "충청북도 청주시 흥덕구 문암동 122-2",
    "location": {
      "latitude": 36.663725,
      "longitude": 127.437774
    },
    "tell": "043-201-0732",
    "keywords": [],
    "review": []
  },
  {
    "name": "정북동 토성",
    "address": "충청북도 청주시 상당구 정북동 351-1",
    "location": {
      "latitude": 36.706186,
      "longitude": 127.512517
    },
    "tell": "043-220-6168",
    "keywords": [],
    "review": []
  },
  {
    "name": "육거리종합시장",
    "address": "충청북도 청주시 상당구 석교동 60-4",
    "location": {
      "latitude": 36.627768,
      "longitude": 127.502639
    },
    "tell": "043-223-6696",
    "keywords": [],
    "review": [
      "청주시 최대규모의 상설종합재래시장 시장 남쪽에 1, 2, 3 주차장을 운영하고 있고 시장 전용 카트도 준비 되어 있다.…",
      "국수랑 만두 돈까스 다 너무 맛있게 잘 먹었습니다~",
      "처음엔 잘 몰랐는데 들어가면 들어갈수록 크다. 굉장히 다양한 종류의 거리가 있어서 구경할 만하다.…"
    ]
  },
  {
    "name": "문화휴식공원",
    "address": "충청북도 청주시 청원구 오창읍 오창공원로 311",
    "location": {
      "latitude": 36.712622,
      "longitude": 127.422684
    },
    "tell": "043-201-8622",
    "keywords": [],
    "review": []
  },
  {
    "name": "청주 고인쇄박물관",
    "address": "충청북도 청주시 흥덕구 직지대로 713",
    "location": {
      "latitude": 36.628568,
      "longitude": 127.436942
    },
    "tell": null,
    "keywords": [],
    "review": []
  },
  {
    "name": "용화사",
    "address": "충청북도 청주시 서원구 무심서로 565",
    "location": {
      "latitude": 36.612912,
      "longitude": 127.488383
    },
    "tell": "043-274-2159",
    "keywords": [],
    "review": []
  }
]
